{"response":{"status":"ok","userTier":"developer","total":73,"startIndex":1,"pageSize":11,"currentPage":1,"pages":7,"orderBy":"newest","results":[{"id":"money/2001/nov/15/ethicalmoney2","type":"article","sectionId":"money","sectionName":"Money","webPublicationDate":"2001-11-15T02:43:19Z","webTitle":"Engagement","webUrl":"https://www.theguardian.com/money/2001/nov/15/ethicalmoney2","apiUrl":"https://content.guardianapis.com/money/2001/nov/15/ethicalmoney2","fields":{"headline":"Engagement","bodyText":"This method has more direct involvement as fund managers will meet with company management to explain the fund investment objectives. Engaging with the management gives fund managers an opportunity to bring up any specific concerns which may be preventing the fund from investing in the company. If already a shareholder in the company, the fund managers, as part-owners, have more power to sway the management. They can also use their voting rights to steer the company's policies and direction, and table shareholder resolutions at annual meetings. One of engagement approach's biggest success stories was getting 13% of BP Amoco shareholders to vote against the board's plans to explore in the Arctic which resulted in BP cancelling its Arctic drilling plans and investing the savings in solar energy instead."},"isHosted":false,"pillarId":"pillar/lifestyle","pillarName":"Lifestyle"},{"id":"society/2001/oct/24/guardiansocietysupplement11","type":"article","sectionId":"society","sectionName":"Society","webPublicationDate":"2001-10-24T07:13:07Z","webTitle":"Switched on","webUrl":"https://www.theguardian.com/society/2001/oct/24/guardiansocietysupplement11","apiUrl":"https://content.guardianapis.com/society/2001/oct/24/guardiansocietysupplement11","fields":{"headline":"Switched on","bodyText":"It is regarded by experts as being at the very forefront of local authority energy efficiency. But the creation of Newark and Sherwood council's groundbreaking Energy Agency happened almost by accident. In 1985, the Nottinghamshire council was forced to bring its unfit housing stock up to scratch after years of inaction. Of the 7,500 council-owned homes, just 6% were deemed capable of delivering affordable energy to vulnerable households. The council knew it had to take action: doctors were blaming the poor health of their patients on the cold and damp council homes and tenants were complaining en masse. Once the £7m scheme to improve the homes' energy efficiency was under way - with everything from roof insulation to energy saving light bulbs - officers and councillors realised there were long-term savings to be made. As a result of their decision to maintain the impetus, 92.6% of all the council's homes have this year been classed as energy efficient. The agency's work extends to raising awareness of energy efficiency in schools. At Bowbridge junior, located on one of the most deprived estates in Newark, pupils have performed plays and carried out school projects on how to conserve heat and light. The agency is also behind the Sherwood Energy Village - a plan, featured in Society last year, to transform a 91-acre former colliery in Ollerton, Nottinghamshire, into an energy-efficient, environmentally sustainable village with renewable energy sources. \"We got into energy efficiency through a serious health problem,\" admits Energy Agency director David Pickles. \"But we've gone on to develop strategies across the board. There are wider, knock-on effects: the savings to the health service because of a drop in cold-related illnesses; savings to the landlord; the creation of jobs as improvements are carried out. \"Reduced fuel bills also mean people have a greater disposable income to spend on the local economy. The ways local authorities can boost energy efficiency may be simple - roof insulation, cavity wall insulation, draught proofing - but the payback is huge.\" Other authorities championing energy efficiency include Kirklees, West Yorkshire, which is an enthusiastic advocate of solar energy, and York, which runs the Planet York initiative to lower CO2 emissions, install insulation and introduce a fleet of council vehicles running on LPG, natural gas or electricity. Local authorities should be in no doubt as to their crucial role in fighting climate change and creating local energy efficiency targets. Fuel poverty is a beacon council theme for 2002; the Cabinet Office's performance and innovation unit launched a national review of energy policy in June; and environment minister Michael Meacher has made clear he wants councils to play a much greater role in fighting climate change. But despite the work of some councils, and behind the eco-friendly rhetoric and well-intentioned pledges, worrying numbers of local authorities are failing to tackle the issues. A recent survey by the Energy Saving Trust, a not-for-profit organisation behind this week's \"energy efficiency week\", makes depressing reading. One in three of 284 councils questioned will fail to meet the government's target of reducing carbon dioxide emissions by 20% by 2010. Furthermore, half the authorities questioned did not know what proportion of their community lived in fuel poverty - despite the fact that the issue is a beacon council theme for next year. The survey also found that most authorities did understand the importance and benefits of a sustainable energy and transport policy, but fewer than half knew how to tackle climate change at a local level and a third did not have a climate change strategy in place. When questioned on energy efficiency in council buildings, a third said their buildings did not meet the criteria and almost half admitted that their transport fleet was not environmentally friendly. Now the trust is calling for councils to place climate change and affordable energy at the heart of their policy making. On Friday, for the first time, director-level officers and senior councillors are expected to attend the trust's local authority strategy group. The aim of the group is to share good practice and encourage authorities that are lagging behind to learn from more innovative councils. It is hoped that the participation of senior local government figures will mean that the subject will be taken more seriously. According to Eoin Lees, chief executive of the Energy Saving Trust, variation in how well councils tackle the problem depends simply on the commitment of individual officers and members. \"Local authorities are well placed to deliver local energy efficiency plans - they need to take advantage of that fact,\" says Lees. \"As local leaders, if they endorse something, people usually take their lead. And as well as their leadership role, authorities can set an example by improving the energy efficiency of their own housing stock and other council buildings such as offices and schools.\" · The Energy Saving Trust has a helpline for local authorities on energy information and advice, at www.practicalhelp.org.uk or on 0870 241 2089."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"environment/2001/oct/07/energy.comment","type":"article","sectionId":"environment","sectionName":"Environment","webPublicationDate":"2001-10-07T18:12:54Z","webTitle":"Dan Plesch: Ending oil dependency","webUrl":"https://www.theguardian.com/environment/2001/oct/07/energy.comment","apiUrl":"https://content.guardianapis.com/environment/2001/oct/07/energy.comment","fields":{"headline":"Ending oil dependency","bodyText":"Replacing oil as the mainstay of our energy policy should be central to a practical and strategic approach to winning the long-term struggle against terrorism, and would dramatically improving Western policy options in the Middle East. Asymmetric warfare is a buzz phrase much used to describe the new context following the atrocities visited upon US and Washington. This simply means acting in unexpected ways that do not fit into orthodox ways of fighting. A shift from oil to renewable energy sources would be a strategic way to apply this approach to conflict. In the present crisis, the oil factor narrows military and political options. Doves see the Western military presence in Saudi Arabia as a provocation but realise we cannot withdraw because of the threat from Saddam Hussein. Even the most hawkish, like US Deputy Secretary of Defence Paul Wolfowitz, have had to realise that the oil price would triple if they went to war simultaneously with every state they don't care for in the region - even if they were prepared to ride out the other disastrous consequences of such escalation. Even before the attacks on the US, American and Western global strategy gave a very high priority to ensuring access to Middle East oil. This priority translates into a massive investment of taxpayers' money, personnel, military equipment and political capital. 20,000 British troops are in the Gulf today in pursuit of this objective at a cost of a large part of the annual military budget of around twenty billion pounds. The UK and other Western states support dictatorships and absolute monarchs in the region on the grounds that the 'stability' that they bring to our oil supply makes it worth sacrificing our commitment to freedom and democracy around the world. This double standard does much to fuel anti-Western sentiment amongst the peoples of the region. When traditional strategists look ahead to 2020 or 2050 they still see Middle Eastern oil as the key issue in international energy policy. In the UK this view informs the House of Commons investigation into Energy Security which assumes that we will have to import our energy. In the US the now famous Hart-Rudman report on Homeland Defense takes the same approach as does the US Joint Chiefs of Staff Strategy document 'Joint Vision 2020'. Renewable energy can provide a substitute for oil. According to the firm of international engineers BDSP partnership, just 3% of wind resources could provide 30% of global energy needs. Solar power has the potential to provide a similarly limitless capacity. In crude terms, the two sources tend to balance each other with cooler places being windier and vice versa. All three of these energy sources now support mature industries which could be massively and rapidly expanded. In the UK companies such as Solarcentury.com have created viable solar panels for domestic roofing. The main remaining obstacle is that low volume of production is keeping the unit cost high. Wind power is far advanced in other states. In Denmark for example it already provides 14% of national supplies projected to rise to 30% in a few years time. Wind power can be developed in three main ways. Offshore windmills using the platform technology of the offshore oil industry, rural windmills and even windpower in cities. All major car companies have now developed engines using advanced fuel cells running on water. In his Presidential campaign Al Gore went so far as to propose eliminating the internal combustion engine in 25 years. All of these technologies and their industries have matured in recent years (as a quick tour of the websites listed below will reveal). Renewable energy has additional advantages to providing strategic freedom of action in the Middle East. It provides considerable employment. It is decentralised, making it invulnerable to terrorist attack in contrast to large-scale power stations. Unlike nuclear energy, renewables do not bring the risk of catstrophic toxic releases. Many people will be able to make money by selling back to the utility companies surplus energy produced by back-garden windmills and solar roofing tiles. Lastly, of course, the shift to renewables will greatly reduce greenhouse gas emissions. But there are three major obstacles which must be overcome before we can take oil off the list of key objectives for our military and foreign policy. These obstacles are the the difficulty of changing official thinking, the vested interests of the oil companies, and the need for a transition strategy. The difficulty of changing the the bureaucratic mindset cannot be overestimated. Previous generations and civilsations offer all too many examples. Before 1914 cars has been around for a quarter of a century and the Ford model T had been introduced in 1908, yet no army started the war with mechanised units and they came late and painfully slowly. The Romans had all the necessary components to make steam engines (iron, pumps and the use of steam in baths) but could not make the leap - probably for cultural reasons. Pre-Columbian civilisations such as the Inca and the Aztecs failed to turn the wheel from a toy into a practical tool. We look back at these follies, comfortable in our our superiority. But are we any better? The power of the oil companies to resist change is immense, though we should note some signs of flexibility. BP and Shell have shown some serious interest in beginning down the renewable route. Today there is a national security imperative to cease our needless reliance on Middle Eastern oil. Luddism from the oil barons would be not just bad for the environment but would also undermine the defence of the West. It might be argued that oil is essential and that we should not let Bin Laden win by giving in. But nobody is proposing that we give up using energy and return to the pre-industrial age. A shift to renewables would merely taking the opportunity of the present crisis to move industrial society ahead a stage. Such national security imperatives have often had beneficial effects. For example the World War 2 bomber provided the technology base for passenger aircraft. The use of oil for energy is a technology whose time is passing, we must hurry up the process A transition strategy to renewable energy should focus attention on the leading industrialised nations of the G-7 and in particular on the EU and the US. Key officials from Washington and Brussels will next meet at December's EU-US summit. This meeting should seek to take key strategic decisions. One strategy to move to hydrogen power cars was mapped out, in a fairly slow way, by Gore - a central plank of this was that governments should announce a date for the transition of their fleets of official vehicles. The EU set a target last month of creating 22% of electricity supply from renewable sources by 2010. This target should be dramatically increased and accelerated by both the EU and the US. In American the policy should fall under the strategy of improving homeland defence through increasing America's self-reliance. Congressional districts, states and counties should develop programs with Federal support. These objectives are far reaching. But they constitute a policy shift the world's strategic environment that we as a public can bring about. Once free of the oil imperative many objectives for reducing the tax burden of defense spending and enabling a stronger world development policy will be easier. We need think no more of the Gulf than we do of the Costa Brava. At a time when many feel all too helpless in the face of unfolding military activity a change in fundamental strategy is something that we can and should work for. As Tony Blair said in Brighton, the kaleidoscope of history is moving and we have a chance to affect the way it settles. Citizens in a democracy must be actors and not just observers or victims. Our forebears obtained the vote, stopped slavery and fought two world wars: is this change really beyond us? Dan Plesch is Senior Research Fellow at the Royal United Services Institute www.rusi.org. Email: dplesch@rusi.org More information on renewable energy European Wind Energy Association American Wind Energy Association Solar energy schemes - Sacramento Municipal Utility District BDSP partnership"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"politics/2001/sep/14/conservatives.politics2","type":"article","sectionId":"politics","sectionName":"Politics","webPublicationDate":"2001-09-14T02:24:18Z","webTitle":"Key policies of new leader","webUrl":"https://www.theguardian.com/politics/2001/sep/14/conservatives.politics2","apiUrl":"https://content.guardianapis.com/politics/2001/sep/14/conservatives.politics2","fields":{"headline":"Key policies of new leader","bodyText":"Europe Will downgrade issue to unite Tories. Will allow shadow ministers to campaign on opposing sides during euro referendum. Health Argues for two tier health system. Has spoken of giving NHS patients credits for use in private sector. Education Plans to revive education vouchers, giving credits to allow parents to take children out of failing schools. Foreign policy Will tell Commons today he stands firm with US. Strong supporter of Bush's national missile defence plans. Welfare Wants to cut benefits to less well off who are made \"feckless\" by payments and by ending universal benefits to rich. Environment Wants to turn this into a big issue as a sign of new Tory thinking. Called for greater use of solar energy."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"lifeandstyle/2001/sep/02/gardens","type":"article","sectionId":"lifeandstyle","sectionName":"Life and style","webPublicationDate":"2001-09-02T10:38:50Z","webTitle":"Give it some welly","webUrl":"https://www.theguardian.com/lifeandstyle/2001/sep/02/gardens","apiUrl":"https://content.guardianapis.com/lifeandstyle/2001/sep/02/gardens","fields":{"headline":"Give it some welly","bodyText":"The children go back to school this week. New term, new academic year. Itchy winter clothes. It is a new term for me, too. All change. For the past three years, I have been wholly absorbed in a flurry of television work and what tends to be the scramble of journalism. I have no regrets about this. But it does at times feel like endlessly going round a track, jumping hurdles. Keep the rhythm and think of nothing else and it goes fine. Notice something out of the corner of your eye and all the hurdles come crashing down. And it is time that I noticed this garden a bit more. Anyone who reads this column regularly will have endured my constant whinge over the past year of not having enough time actually out in the garden. I have also not had time to sit and think, research and write slowly. I have been doing a lot and impressing people with my ceaseless industry without adding much to the body of knowledge and experience that gives that activity substance. Time to pause. So, I have signed up to do a book trying to synthesise and explain the whole organic approach to gardening and domestic life and we will illustrate it by photographing a year in this garden. In fact, we began a few weeks ago. Obviously this means that I must have some gardening as well as some domesticity. Or even a life. To this end, I shall do nothing for the coming six months or so but this column and work on the book. Part of that remit means working a part of every day outside. I wish I was writing these words in February, but nevertheless it is a thrilling prospect. I really believe that the whole bundle of issues that are wrapped up in the organic movement can change the world. It has become a central political issue and yet remains the active property of everyone at the most mundane domestic level - whether in your garden, allotment or even window box. In that light, the approach to gardening that has been dominant over the past 50 years - as an escape from the outside world, obsessed with trying to grow the ungrowable - seems irrelevant. Until fairly recently, I would have considered this absurdly abstract, but it is fascinating how political activity seems to have become displaced from parliament to the domestic lives of otherwise unpoliticised people. Which includes me. I have no allegiance to any political party and a profound mistrust and disrespect for all politicians, yet I feel sufficiently angry and motivated to want to put things to rights. And I intend to start in the garden. So, now is the time to take stock. The life must be lived as well as preached. I suspect that the publishers thought that they could tap into the flag-waving organic element of this garden as self-publicised here and in various other media, but I need to be more critical than that. Is it a question of simply not doing things? Of not using pesticides, fungicides, insecticides or herbicides? Of not using slug pellets or artificial fertilisers? Of not using peat? Nope. That is too easy and becomes little more than an indulgent act of self-denial fretted with convenient loopholes of the sort familiar to those holier-than-thou fish-eating vegetarians of the world. Not doing does set up a chain of actions and reactions. You don't use fungicides so when - as inevitably you will - you get fungal diseases, then you have to deal with them. You don't spray with weedkiller, so the weeds grow. This is all important and interesting and certainly needs dealing with, but not doing is not enough. You have to be more proactive than that. The key words are 'sustainable' and 'integrated'. The garden has to become integrated with your household and your life as a balanced, living whole. This is the antithesis of the conventional garden, which has nearly always been dominated by a single person fighting to make and maintain a garden despite the elements, predators and the outrageous intrusion of the natural world - and often, especially if they were men, despite their domestic life. The fight meant bringing in all the weapons available from the pharmaceutical army, otherwise the whole edifice would subside into anarchy. The garden establishment put its full corpulent weight behind this approach with the RHS, BBC and a battalion of booted-and-bouffanted matriarchs from the Home Counties supporting it. But like the Tory party, it is unsustainable, unlovable and completely missing the point. On the other hand, I have often felt that the organic movement is a bit like New Labour - it starts from the right place but is preachy, boring and profoundly unsexy. Any long-term change in the way that we treat this planet has to come from individual households that are wholly diverse and unorchestrated. The changes have to be, er, organic. The model is Genoa, the internet and Gaia, rather than a political party. Running a sustainable organic garden is actually becoming easier and easier. Five years ago, it was hard to buy a good range of organic seeds or organically produced plants. You still might have to shop around, but it is possible. Peat-free compost is still too expensive but it is in every garden centre. More and more councils are providing community composting. Concepts such as solar energy, wind energy, insulation and recycling water are now mainstream, even if they are still rarely put into practice. I have set the following tasks for myself over the coming year to try to up the ante of our organic life. Some of them are unambitious and merely tighten up observance of what I want to be doing already. Others are to push the integrated concept of an organic life a bit further. • To buy no food with GM content and no non-organically produced food where there is a choice. This latter condition seems a bit of a get-out, but if everyone did it then the knock-on effect would be huge. • To be as self-sufficient as possible in vegetables and fruit that we can grow well. I remember a time in the 70s when self-sufficiency was in vogue as a voyeuristic form of entertainment, but was always doomed to failure in any real world. The important thing is to make the most of what you can reasonably do. This will mean looking at existing forms of storing our various harvests. • To collect as much of our own seed as possible. We have done this in the past much more with flowers than food, but in a very haphazard fashion. Most of us hardly bother with this now, but it does seem barmy to buy seed when it is being produced for nothing in the garden. • To maintain as high an aesthetic and sensuous level of the garden as possible. In other words, not to disappear up my own backside in the flurry of being organically worthy. Sustainable gardening is not just about growing cabbages and carrots. The flowers, lawns and hedges are just as important. • To make a good pond, lined not with a liner but sealed with puddled clay. This is partly to see if I can do it well, but also to attract more insect and amphibian life to the garden and to keep ducks. • To work on ways of producing more compost by recycling everything possible, and to make intelligent use of green manure. • To look hard at energy use in the garden. This means harnessing sun and wind if possible, and seeing how we can minimise oil consumption while still balancing a modicum of modern sense. I don't want to pretend to be living in 1900. • To keep the garden genuinely healthy. On the whole this is the case, but we have had some real fungal problems by late summer for the past three years and have suffered from the wet in winter. I want to prove to myself (and you, dear potential readers) that an organic garden can be healthier - and look it - than one kept alive with a pharmacy of lotions and potions. • To notice everything, to be fully aware and alive in every season and in all weathers. • To pick some flowers every day, and to enjoy myself. My roots Any image of this garden as an all-singing, all-dancing health zone was blown apart in mid-August by the appearance of potato blight. One day, the potatoes were a mass of healthy foliage above ground and steadily maturing tubers below. By the next, half were dotted with telltale blotches and an area in the middle of the crop had collapsed into yellow-brown failure. Our relationship with the potato crop is dominated by blight - the fungus Phytophthora infestaris. It seems to be endemic around here, living in the soil. According to the RHS Book of Pests and Diseases (Dorling Kindersley) for the fungus to develop it must have two consecutive 24-hour periods with a minimum temperature of 10 C and 12 hours of 90 per cent humidity - warm wet. By July, it is always warm enough and, sooner or later, it is always going to be wet enough. All we can do is to cut off the tops, blast the area with a flame-thrower (good fun) to try to burn off the spores that are on the ground before they go down into the soil and reach the potatoes themselves. If they do, the roots rot and the crop is lost. This year, I watched it for a week or so, whereas in previous years I would have treated it like cholera and acted as soon as I saw it. Last year, I composted the infected haulms and have done so again, whereas I used to think that everything had to be burned. Apparently the fungal spores will not live in heat of above 50 C, which any self-respecting compost heap should reach. The secret for the organic gardener is to grow 'first earlies' ie, new potatoes that mature early (around midsummer) before blight occurs, to get them in the ground as early as possible and to choose varieties that are known to be somewhat blight-resistant - such as the 'Sante' or 'Romano' that I have this year and which nevertheless have got the fungus. But this is no disaster so long as something is salvageable. The biggest worry is that the potato blight will spread to the tomatoes. In previous years, I have sprayed with Bordeaux mixture, but this coats the tomatoes with a white powdery film which is unappetising. As the fungus is airborne, one way to prevent it is to close the doors in the tunnel, but this creates a humid atmosphere that will make the fungus develop particularly well if it does get in. So I keep the doors open, reduce watering to a minimum, and hope. Observer offer Readers can order six environmentally friendly slug traps for £9.95, incl UK p&amp;p, or a dozen for £16.90. Fill the traps with beer, milk or lemonade and they will attract slugs and snails. Call 0870 066 7835, quoting code GD087/J986, or send your order, with a UK cheque payable to The Oberver, to: Observer Offers, Bolton Road West, Loughborough, Leicestershire LE11 5XL. Delivery within 28 days"},"isHosted":false,"pillarId":"pillar/lifestyle","pillarName":"Lifestyle"},{"id":"politics/2001/aug/29/environment.climatechange","type":"article","sectionId":"politics","sectionName":"Politics","webPublicationDate":"2001-08-29T01:17:42Z","webTitle":"Comment: The lazy person's guide to saving the planet","webUrl":"https://www.theguardian.com/politics/2001/aug/29/environment.climatechange","apiUrl":"https://content.guardianapis.com/politics/2001/aug/29/environment.climatechange","fields":{"headline":"The lazy person's guide to saving the planet","bodyText":"It is not easy to be good. It usually requires time, money, effort, patience, kindness or other qualities in sporadic supply. So here is a chance to be good at absolutely no cost to yourself in time or money - easy virtue just one quick phone call away. Greenpeace has joined up with npower to launch Juice, a new, green electricity supply that for the first time costs exactly the same as ordinary electricity supplies. Juice is building new wind power. Not only is the price for the first time competitive, but the more subscribers sign up, the more new wind power stations will be built by npower. (Other green suppliers use existing old hydro-electric stations, with no promise to build more.) The first new 30-turbine wind power station is planned for a site off the north Wales coast, providing electricity for the first 50,000 subscribers. It will be four miles off-shore, inaudible and virtually invisible. Until it is built, subscribers will get green supplies from existing renewable sources. Once more than 50,000 sign up, another site will be developed, and so on. Phone 0800 316 2610 or click to www.npower.com/juice for instant connection - and instant moral satisfaction, with no cost and no sweat. (They do the change-over from your present supplier.) This is the first time Greenpeace has endorsed a commercial enterprise - answering critics who accuse them of perpetual negativity. There is something refreshingly counter-intuitive about green campaigners lobbying for an energy supplier (they are not being paid or taking any profits). Interestingly, npower - a big commercial player - is marketing Juice as \"clean\" energy as they think the word \"green\" has faintly suspect connotations with non-ideological customers. So far the market for green power is pathetically small - just 18,000 subscribers. But now there is absolutely no excuse why anyone who has ever had a green thought should not convert to Juice today. Spread the word - ask what power family, friends, colleagues and neighbours use. The government has been slow and mean on promoting green energy. While German and Danish wind turbine industries soar ahead with government start-up grants, there is a real danger Britain will lose out on this major new industry. Greenpeace wants to see demand for Juice force the government's hand. With an official target of producing 10% of energy from renewable sources by 2010, so far the government has reached only 2.8%, paying out just £250m over three years to subsidise all renewables. At least £100m a year is needed for wind alone, to lay down cables linking distant wind sites to the national grid. Much more is needed to get solar energy off the ground, to create a big enough market to bring down the cost of solar panels - another gigantic future industry other governments are stealing from under our noses. One problem for wind power has been strong resis tance to giving planning permission for wind farms - even far off-shore. But Greenpeace backing for npower is designed to defuse local protests. Recently planning permission was about to be granted on one off-shore site when a rare hen harrier was spotted and the scheme dropped for \"environmental\" reasons. Greenpeace points out that the hen harrier is as much at risk from global warming as the rest of us without renewable energy supplies. By signing up in great numbers, subscribers will demonstrate public support for wind power. Inertia is the only enemy here. How easy it is to harp on about the government's failings and iniquities without considering what each of us could do. There tends to be a sinking of the heart at the thought of \"doing good\". Will it mean long meetings in dusty parish halls? Does it mean giving up scarce time in this increasingly over-worked country? Abandoning the car? Converting to tofu? Certain Guardian diehards like to write in and boast how they manage on tuppence ha'penny a week, grow their own organics, bicycle everywhere, bring up four children on real nappies, bake their own bread and never owned a television. Alas, such virtue puts off ordinary people from considering the small but easy good they could do without inordinate lifestyle changes. But volunteering is better still (Community Service Volunteers - 0207 239 9556 or www.csv.org.uk). If tax for the high paid feels too low, consider paying a tax-free tithe to charities of your choice (Charities Aid Foundation - 0800 993311). But why do so few people opt for effortless virtue near at hand? Most supermarkets stock some of 70 Fair Trade brands of coffee, tea, chocolate, bananas, sugar, honey or orange juice: the Co-op, Waitrose and Sainsbury's stock the most. The Fair Trade kite mark guarantees poor farmers are not exploited by global corporations and farm workers are not oppressed by near slave conditions. Excellent Fair Trade products now cost the same as other quality goods; 68% of people profess to support Fair Trade principles, so why is only 1% of the coffee purchased Fair Trade? True, most supermarkets tuck it away, but it is not much trouble to bend down to a lower shelf for good high roast, or eschew the Nescafé instant for Cafédirect. Only the poorest have any excuse for not choosing Fair Trade now. Why do green Ecover washing and washing-up products still command less than 1% of the market? Plant-based instead of petrochemical-based, they do far less harm to the environment and cost the same as mid-market deter gents, while working just as well. It is quite easy not to buy a rug without the RugMark kite, guaranteeing it has not been made by children or other exploited workers. It is easy not buy peat bags from garden centres, or garden furniture without the Forest Stewardship Council mark, ensuring it is made from renewable forests. It would save £50-£100 a year in electricity to turn off the television and video instead of leaving them on stand-by. Recycled paper is just fine and cheaper than Andrex. How easy to put a brick in the lavatory cistern to save water. With only a little more bother, in one phone call (0800 905090) you can move your bank account out of the big five monsters into the Co-op bank. (They will shift all direct debits.) The Co-op offers sensible ethical investment (no to animal testing for cosmetics, yes to animal testing for medicines) and its profits are recycled into better rates. In surveys it has the most contented staff and customers who can use the internet, Link machines or any post office to pay money in or out. So why does it have just 3% of the banking market? All these things are dead easy - just a simple shopping choice. So why not? Many more people profess to care than can be bothered to make even these minimal changes. Next time anyone grumbles about what the government has or hasn't done on the green and ethical front, just ask what small things this citizen has done first. p.toynbee@theguardian.com"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"education/2001/aug/16/highereducation.climatechange","type":"article","sectionId":"education","sectionName":"Education","webPublicationDate":"2001-08-16T10:02:54Z","webTitle":"Running on empty?","webUrl":"https://www.theguardian.com/education/2001/aug/16/highereducation.climatechange","apiUrl":"https://content.guardianapis.com/education/2001/aug/16/highereducation.climatechange","fields":{"headline":"Running on empty?","bodyText":"It was an axiom of the early environmentalists that we were running out of resources, and that fear underlies much of the movement's thinking on recycling, on the belief that small is beautiful, and on the need to restructure society away from its obsession with resource-consuming production. The idea has held powerful sway during 30 years of popular thinking - despite the fact that it has been clearly shown to be incorrect. Scare stories of resource depletion still turn up in the media every so often, but many environmentalists today have disavowed their earlier fears. For many people, the 1973 oil crisis was the first evidence of finite resources. But we have long worried about running out of all kinds of materials: in antiquity, grave concerns were voiced about the future of copper and tin. The 1972 bestseller Limits to Growth, by the so-called Club of Rome, picked up on the old worry, claiming that gold would run out in 1981, silver and mercury in 1985, and zinc in 1990. It hasn't happened, and yet the idea held an almost magical grip on intellectuals in the 70s and 80s; and even today most discussions are predicated on the logic of Limits to Growth. Only the economists begged to differ. One of them, Julian Simon, grew so frustrated that in 1980 he issued a challenge to the environmentalists. Since increased scarcity would mean higher prices, he bet $10,000 that any given raw material - to be picked by his opponents - would have dropped in price at least one year later. Stanford University environmentalists Paul Ehrlich, John Harte and John Holdren, stating that \"the lure of easy money can be irresistible\", took him on. The environmentalists put their money on chromium, copper, nickel, tin and tungsten, and they picked a time frame of 10 years. By September 1990, each of the raw materials had dropped in price: chromium by 5%, tin by a whopping 74%. The doom-mongers had lost. The truth is that they could not have won. Ehrlich and co would have lost, whatever they had bet on: petroleum, foodstuffs, sugar, coffee, cotton, wool, minerals, phosphates - they had all become cheaper. Today, oil is the most important and most valuable commodity of international trade, and its value to our civilisation is underlined by the recurrent worry that we are running out of it. In 1914, the US Bureau of Mines estimated that supplies would last only 10 more years. In 1939, the US department of the interior predicted that oil would last only 13 more years. In 1951, it made the same projection: oil had only 13 more years. As Professor Frank Notestein of Princeton said in his later years: \"We've been running out of oil ever since I was a boy.\" Again, measuring scarcity means looking at the price. Even if we were to run out of oil, this would not mean that oil was completely unavailable, only that it would be very, very expensive. The oil-price hike from 1973 to the mid-80s was caused by an artificial scarcity, as Opec introduced production restraints. Likewise, the present high price is caused by adherence to Opec-agreed production cutbacks in the late 90s. It is expected that the price will again decline from $27 a barrel to the low $20s by 2020, bringing it well within the $17-$30 suggested by eight other recent international forecasts. The long-term trend is unlikely to deviate much from these levels because high prices deter consumption and encourage the development of other sources of oil - and forms of energy supply. Likewise, low prices have the opposite effect. In fact, the price of petrol at US pumps, excluding tax, stood at $1.10 in early 2001 - comparable with the lowest prices before the oil crisis. This is because most of the price consists of the costs of refining and transportation, both of which have experienced huge efficiency increases. At the same time, we have had an ever-rising prediction of the number of years' worth of oil remaining (years of consumption), despite increasing consumption. This is astounding. Common sense dictates that if we had 35 years' consumption left in 1955, we should have had 34 years' supply left the year after - if not less, because we consumed more oil in 1956 than in 1955. But the chart shows that in 1956 there were more years of reserves available. The development for non-fuel resources has been similar. Cement, aluminium, iron, copper, gold, nitrogen and zinc account for more than 75% of global expenditure on raw materials. Despite a two- to 10-fold increase in consumption of these materials over the past 50 years, estimates of the number of years it will take to run out of them have grown. And the increasing abundance is reflected in price: the Economist's price index for raw materials has dropped by 80% since 1845. So how can we have used ever more, and still have ever more left? The answers provide three central arguments against the limited resources approach: 1. \"Known resources\" is not a finite entity. It is not that we know all the places with oil, and now just need to pump it up. We explore new areas and find new oil. But since searching costs money, new searches will not be initiated too far in advance of production. Consequently, new oil fields will be added as demand rises. It is rather odd that anyone could have thought that known resources pretty much represented what was left, and therefore predicted dire problems when these had run out. It is like glancing into my refrigerator and saying: \"Oh, you've only got food for three days. In four days you will die of starvation.\" But in two days I will go to the supermarket and buy more food. The point is that oil will come not only from the sources we already know, but also from many sources of which we do not yet know. The US Geological Survey has regularly made assessments of the total undiscovered resources of oil and gas, and stated in March 2000: \"Since 1981, each of the last four of these assessments has shown a slight increase in the combined volume of identified reserves and undiscovered resources.\" 2. We become better at exploiting resources. We use new technology to extract more oil from known oilfields, become better at finding new oilfields, and can start exploiting oilfields that were previously too expensive and/or difficult to exploit. An initial drilling typically exploits only 20% of the oil in the reservoir. Even with the most advanced techniques using water, steam or chemical flooding to squeeze out extra oil, more than half the resource commonly remains in the ground. It is estimated that the 10 largest oilfields in the US will still contain 63% of their original oil when production closes down. Consequently, there is still much to be reaped in this area. According to the latest US Geological Survey assessment, such technical improvements are expected to increase the amount of available oil by 50%. At the same time, we have become better at exploiting each litre of oil. Since 1973, the average US car has improved its mpg by 60%. Home heating in Europe and the US has improved by 24-43%. Many appliances have become much more efficient - dishwashers and washing machines have cut energy use by about 50%. Most nations now exploit energy with increasing efficiency: we use less and less energy to produce each dollar, euro or yen in our gross national products. Since 1880, the UK has almost tripled its production per energy use; worldwide, the amount of wealth produced per energy unit doubled between 1971 and 1992. We also exploit other raw materials better: today, a car contains only half as much metal as a car produced in 1970. Super-thin optical fibres carry the same number of telephone calls as 625 copper wires did 20 years ago. Newspapers are printed on ever-thinner paper, because paper production has been improved. Bridges contain less steel, because steel has become stronger and because we can calculate specifications more accurately. Moreover, information technology has changed our consumption - we buy fewer things and more bits. Programs worth several hundred dollars will fit on a CD-rom made from two cents' worth of plastic. 3. We can substitute. We do not demand oil as such, but rather the services it can provide. Mostly we want heating, energy or fuel, and this we can obtain from other sources, if they prove to be better or cheaper. This happened in England around 1600 when wood became increasingly expensive (because of local deforestation and bad infrastructure), prompting a gradual switch to coal. During the latter part of the 19th century, a similar move from coal to oil took place. In the short run, it would be most obvious to substitute oil with other commonly known fossil fuels such as gas and coal. For both, estimates of the number of years' supply remaining have increased. Moreover, shale oil could cover a large part of our longer-term oil needs. At $40 a barrel (less than one-third above the current world price of crude), shale oil can supply oil for the next 250 years at current consumption; in total, there is enough shale oil to cover our total energy consumption for 5,000 years. In the long run, renewable energy sources could cover a large part of our needs. Today, they make up a vanishingly small part of global energy production, but this will probably change. The cost of solar energy and wind energy has dropped by 94-98% over the past 20 years, and have come much closer to being strictly profitable. Renewable energy resources are almost incomprehensibly large. The sun could potentially provide about 7,000 times our own energy consumption - in principle, covering just 2.6% of the Sahara desert with solar cells could supply our entire needs. It is likely that we will eventually change our energy uses from fossil fuels towards other, cheaper energy sources - maybe renewables, maybe fusion, maybe some as yet unthought-of technology. As Sheikh Yamani, Saudi Arabia's former oil minister and a founding architect of Opec, has pointed out: \"The stone age came to an end not for a lack of stones, and the oil age will end, but not for a lack of oil.\" We stopped using stone because bronze and iron were superior materials; likewise, we will stop using oil when other energy technologies provide superior benefits. • To order a copy of The Skeptical Environmentalist by Bjorn Lomborg (Cambridge University Press, £17.95), for £15.95, plus p&amp;p, call Guardian CultureShop on 0870 066 7979. You can find an extended version of Lomborg's article with footnotes at theguardian.com/globalwarming. Bjorn Lomborg is associate professor at the department of political science, University of Aarhus, Denmark CORRECTION: In yesterday's G2 we said that Bjorn Lomborg would be live online today to answer your questions. The debate took place yesterday, but can still be seen at the above website."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"business/2001/aug/02/13","type":"article","sectionId":"business","sectionName":"Business","webPublicationDate":"2001-08-02T00:57:53Z","webTitle":"Renewables gather fresh wind","webUrl":"https://www.theguardian.com/business/2001/aug/02/13","apiUrl":"https://content.guardianapis.com/business/2001/aug/02/13","fields":{"headline":"Renewables gather fresh wind","bodyText":"Britain's renewable energy industry is planning a fresh campaign to force the government to live up to its commitment to supply 10% of the country's power from renewable sources by 2010. This emerged yesterday as npower, the retail arm of energy group Innogy, joined forces with Greenpeace to launch Juice, \"green\" electricity to be generated by a 30-turbine wind farm generating up to 90mw off the coast of north Wales. It is the first time Greenpeace, the environmental campaigning group which claims 200,000 British supporters, has given its imprimatur to a corporate product - in the hope of prodding ministers into a more proactive role in favour of renewable energy. Juice will initially be marketed to 50,000 domestic customers, equivalent to 1.5% of Welsh electricity demand and offsetting 180,000 tonnes of CO2 each year. \"They are getting their electricity from an offshore wind farm and this is a more powerful statement in the form of putting their money where their mouth is than just signing petitions against greenhouse gas emissions,\" said Stephen Tindale, Greenpeace executive director. New era For Brian Count, Innogy's chief executive-designate, the move is \"a step into a new era\" and one that, via the government's renewables obligation, adds a 3p premium to the wholesale price of \"green\" power that makes profitable his planned £250m investment in wind power over 10 years. Juice, unlike most supplies of green electricity, will cost the same as conventional sources. The normal premium, adding up to 10% on domestic bills, means that just 18,000 British homes have switched, compared with 400,000 in Holland and 80,000 in Germany. Mr Count expects \"more demand than we can cope with\". He said: \"There's a genuine push globally, with or without George Bush, to reduce greenhouse gas emissions because there's a real political will. Reaching 10% in the next decade is achievable; it's tough but let's aim high.\" Mr Tindale said: \"It doesn't really matter whether we're at 9 or 11%; what matters is what trajectory we're on.\" There is growing concern within the renewables industry that the government's commitment - designed to help in reaching the self-imposed post Kyoto target of cutting greenhouse gases by 20% by 2010 - is faltering. Just 2.9% of British electricity now comes from renewables, mainly hydroelectric schemes, although the country could theoretically produce four times its entire needs from wind power alone. Many of the bigger producers, including British Energy, Shell and Scottishpower, which this week set out plans for a £150m wind farm south of Glasgow generating 240mw to provide enough energy for 150,000 homes, are investing heavily in this natural resource. So far 450mw comes from wind compared with 2,300mw in Denmark, accounting for 15% of its power, and 6,000mw in Germany. Wind is expected to account for almost half the 2010 target, with 2.6% coming from new onshore developments and 1.8% from offshore farms. Power from solar energy, waves and biomass has barely started, with Philip Wolfe, the chairman of Intersolar, urging government pump-priming to help the industry achieve critical mass and economies of scale. The government, in June, launched an energy review by the cabinet office's performance and innovation unit. Its background paper assumes that renewables will supply 4.6% of power by 2010 - less than half ministers' target. \"They should be asking how to get to that 10% target instead,\" Mr Wolfe said. Mr Tindale said the 10% target might appear ambitious but compared to the available resources it was modest. He cites approvingly an environment agency policy paper, drawn up by Daniel Archard who envisages an \"aspirational\" target of half the country's energy needs being met from renewable sources by 2050 - when all existing nuclear plants will be closed and the country will be importing most of its oil and gas. Blanket opposition Around 1,000 wind turbines are connected to the grid but Mr Count said the government should streamline planning consents to promote further development - and see off opposition from the unlikely source of the Ministry of Defence. He and Mr Tindale accused the MoD of embracing blanket opposition to wind farms because of fears that the giant turbines put at risk low-flying aircraft and key radar installations. The MoD denied that was the case. Officials said it opposed one of eight onshore projects and five of 18 new offshore schemes - not including npower's proposed North Hoyle farm off the coast between Prestatyn and Rhyl. The MoD recently dropped its own plans for a 20km exclusion zone around the coast."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"education/2001/jul/27/highereducation.research","type":"article","sectionId":"education","sectionName":"Education","webPublicationDate":"2001-07-27T08:51:11Z","webTitle":"Comment: Dr Archer makes a quantum leap","webUrl":"https://www.theguardian.com/education/2001/jul/27/highereducation.research","apiUrl":"https://content.guardianapis.com/education/2001/jul/27/highereducation.research","fields":{"headline":"Dr Archer makes a quantum leap","bodyText":"It became clear that the chairwoman of the Scottish summer school on quantum solar energy conversion was going to be more of a hit than any of her illustrious predecessors when the photographers started barging for position. \"This way love, that's right, round here\" is not the standard method used to address quantum theorists. The Arabic scientist certainly appeared confused. \"Excuse me, can you tell me what all this is about?\" he asked as the chairwoman drew up in the shiny Jaguar. It was a question in need of a lengthy answer - none of which touched on the work of Heisenberg. Plenty of preparation was made for the arrival of the eminent chemist Dr Mary Archer - more commonly known as Lady, long-suffering wife of Jeffrey - in Glasgow yesterday. The binmen had just removed the rubbish; the man from the uni watered the hanging baskets of geraniums, petunias and trailing lobelia. Then Lady Archer swept in in the Strathclyde University car before walking a few yards to allow everyone a picture. Putting the quantum theory aside for a second, it was another opportunity for Lady Archer to belt out her signature tune: Stand by Your Man. This time, though, what with her man residing in the clink, Lady Archer had to rely on her son William. Anyway, she later insisted, her visit to Strathclyde University had nothing to do with her family troubles and must be seen purely in the context of an academic imparting knowledge to learned friends. It is not known whether William shares his mother's interest in chemical quantum devices which combine aspects of photosynthesis and photovoltaics. But he was obviously showing keen. So, too, was the assembled press pack; a fact not lost on Lady Archer. \"A special welcome to those of you who are new to the field of quantum solar energy conversion,\" she said. They were not the most predictable first words from the wife of a Tory peer who has just been sent down. Lady Archer had hardly signed off the final syllable of \"this is a private academic meeting and I hope you will allow us to get on with our work\", when the consensus prevailed that it was time to ditch scientific theory. \"Did you lie in court?\" asked someone at the back. \"I'm here, as I said, to lead the summer school and I won't be led into discussion about any other matter save to say that I support my husband wholeheartedly,\" replied Lady Archer. To press concern over Jeffrey's welfare in prison, Lady Archer tersely replied: \"I have said what I wish to say.\" This was an academic conference, after all. Poor William, no doubt, was in for an enlightening afternoon."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"politics/2001/jul/26/politicalnews.uk","type":"article","sectionId":"politics","sectionName":"Politics","webPublicationDate":"2001-07-26T15:42:30Z","webTitle":"Lady Archer explains all","webUrl":"https://www.theguardian.com/politics/2001/jul/26/politicalnews.uk","apiUrl":"https://content.guardianapis.com/politics/2001/jul/26/politicalnews.uk","fields":{"headline":"Lady Archer explains all","bodyText":"The small academic community dedicated to sourcing renewable energy came under the spotlight today, as Professor Mary Archer gave an impromptu lecture to reporters gathered outside Strathclyde University. Speaking publicly for the first time since Lord Archer was jailed for four years for perjury and perverting the course of justice, Lady Archer spurned requests to discuss her husband, but launched into a full explanation of quantum solar energy conversion, the subject of a summer school she is chairing this week. Archer, a leading light in the field, is chairing the summer school on behalf of the European Society for Quantum Solar Energy Conversion. The summer school is held each year in a different, major European university that has a strong academic record in chemistry. The academics teach an advanced course in the specialism of solar energy conversion to a small group of postgraduate and post doctoral students. An association was first established by an international group of about 50 scientists in 1986, following a conference on the subject. A workshop has been held every year since. The society was founded at the 10th International Conference on Photochemical Storage of Solar Energy in 1994. Archer is a fellow of Newnham College, a senior academic fellow at Leicester's De Montfort University and a visiting professor at the centre for energy policy at Imperial College, London. She has edited a four-book series on solar energy photoconversion, the first volume of which was published in June. She serves on the Department of Trade and Industry's energy advisory group and a committee to promote science. Archer is understood to have indicated to a number of newspapers that she would consider giving an interview about her 35-year marriage to her disgraced husband for around £250,000. Despite an indication from police that they would examine Lady Archer's evidence during his trial for signs that she perjured herself, it now appears unlikely she will face prosecution."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"education/2001/jul/26/highereducation.research","type":"article","sectionId":"education","sectionName":"Education","webPublicationDate":"2001-07-26T13:32:12Z","webTitle":"Lady Archer lectures reporters","webUrl":"https://www.theguardian.com/education/2001/jul/26/highereducation.research","apiUrl":"https://content.guardianapis.com/education/2001/jul/26/highereducation.research","fields":{"headline":"Lady Archer lectures reporters","bodyText":"The small academic community dedicated to sourcing renewable energy came under the spotlight today, as Professor Mary Archer gave an impromptu lecture to reporters gathered outside Strathclyde University. Speaking publicly for the first time since Lord Archer was jailed for four years for perjury and perverting the course of justice, Lady Archer spurned requests to discuss her husband, but launched into a full explanation of quantum solar energy conversion, the subject of a summer school she is chairing this week. Archer explained that solar energy is a major renewable energy resource, and techniques for harnessing the sun's heat date back to the 19th century. Artificial methods for harnessing the sun's light and converting it to electrical power or chemical fuels are relatively new. But photosynthesis, the development of green plants in sunlight, is an example of this process working in nature. Archer, a leading light in the field, is chairing the summer school on behalf of the European Society for Quantum Solar Energy Conversion. The summer school is held each year in a different, major European university that has a strong academic record in chemistry. The academics teach an advanced course in the specialism of solar energy conversion to a small group of postgraduate and post doctoral students. An association was first established by an international group of about 50 scientists in 1986, following a conference on the subject. A workshop has been held every year since. The society was founded at the 10th International Conference on Photochemical Storage of Solar Energy in 1994. Archer is a fellow of Newnham College, a senior academic fellow at Leicester's De Montfort University and a visiting professor at the centre for energy policy at Imperial College, London. She has edited a four-book series on solar energy photoconversion, the first volume of which was published in June. She serves on the Department of Trade and Industry's energy advisory group and a committee to promote science. Archer is understood to have indicated to a number of newspapers that she would consider giving an interview about her 35-year marriage to her disgraced husband for around £250,000. Despite an indication from police that they would examine Lady Archer's evidence during his trial for signs that she perjured herself, it now appears unlikely she will face prosecution."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}]}}