{"response":{"status":"ok","userTier":"developer","total":73,"startIndex":12,"pageSize":11,"currentPage":2,"pages":7,"orderBy":"newest","results":[{"id":"uk/2001/jul/20/conservatives.archer2","type":"article","sectionId":"uk-news","sectionName":"UK news","webPublicationDate":"2001-07-20T00:49:40Z","webTitle":"Why Mary stood by Archer","webUrl":"https://www.theguardian.com/uk/2001/jul/20/conservatives.archer2","apiUrl":"https://content.guardianapis.com/uk/2001/jul/20/conservatives.archer2","fields":{"headline":"Why Mary has stood by her man","publication":"theguardian.com","bodyText":"Flushed and sweating, Mary Archer walked into the couple's central London penthouse in shorts and a T-shirt after an exercise session. Jeffrey Archer, hosting a meeting with ethnic leaders during his ill-fated campaign to be the capital's mayor, jumped up: \"Ah, Mary. You are looking sexy. Isn't she looking sexy?\" His wife, seeking the safety of the bathroom, answered: \"I've been in the gym.\" Yet there was to be no escape. Archer insisted on her joining the group, saying: \"I'd like you to meet some very important Londoners.\" So she joined the gathering where, according to his former aide Stephan Shakespeare who retold the incident, she made all the right noises about London's cultural diversity. Lady Archer may be long-suffering but friends maintain she is also loyal, confidently predicting she will stand by a man who yesterday added imprisonment to the public humiliations endured during 35 years of marriage. In the Monica Coghlan libel trial she wowed judge and jury when Mr Justice Caulfield's summing up famously referred to her fragrance, elegance and radiance. In the perjury trial she was back on the stand, dressed in black, looking decidedly younger than her 56 years and describing herself as \"a busy working mother\". Referring to \"my husband\" except when the questioning was intense and he became \"Jeffrey\", she said it was a full, happy marriage, though admitted: \"We've explored the further reaches of 'for better and for worse' than most couples.\" No foresight But she was unable to save him for a second time. Friend and author Sheridan Morley said: \"I don't think half these troubles would have happened had he sat down and talked them through with Mary. He genuinely doesn't think things through. He is not troubled by foresight.\" Lady Archer is haughty and self-assured, disdainful of those, including the Old Bailey judge and barristers, who threatened their lifestyle. Three admonishments were delivered by the trial judge Mr Justice Potts as, unprompted, she tried to dwell on their relationship. \"We'd all get along better if you'd just answer the questions,\" he told her sharply. Lady Archer appears to enjoy the trappings of her husband's success as a novelist - designer label outfits, black BMW, renovated 17th century Old Vicarage once occupied by Rupert Brooke and frequent trips abroad which must be the envy of her colleagues in the poorly remunerated world of academia. When she consented to his bid to be mayor of London, Lady Archer insisted on four Bruce Oldfield outfits to accompany him on the stump. A side of her character which may stem from their near-bankruptcy of the 1970s after a disastrous business deal, however, means she can also be frugal. She flies economy class and buys tickets from bucket shops, much to his annoyance. His public prominence opened doors - including membership of the \"great and the good\", with seats on a string of boards and trusts - that might otherwise have remained firmly bolted to a very good, though not brilliant, scientist in the relatively obscure field of solar energy. She even turned the indignity of the Coghlan case in her favour, with appearances on Desert Island Discs, Any Questions and a Channel 4 New Year's Eve programme in which she sprawled across a grand piano in a low cut dress and performed Tom Lehrer's comic song \"The Elements\". Mary and Jeffrey Archer are an odd couple by the standards of most other people. \"It's not a normal relationship and by most people's standards it would be extremely difficult to justify,\" said one of the couple's closer friends. \"It might be harsh to describe it as a marriage of convenience but that it what it appears to be. Jeffrey needs Mary and by the same token Mary needs Jeffrey, too. It is a mutually reinforcing marriage .\" The accountant's daughter was born Mary Doreen Weeden in Epsom, Surrey, in 1944 into a decidely middle-class family and went to the blue-stockinged Cheltenham Ladies' College. Bookish and bright, she passed A-levels at 16 and by 17 had embarked on a four-year chemistry scholarship at St Anne's College, Oxford, where she gained a double first followed by a PhD in heterogeneous catalysis - reactions between gases, liquids and solids - at Imperial College, London. During her Oxford days she appeared on the front of Cherwell, the student paper, holding a kitten under the cringe-inducing headline \"poor little pussy\" and stepped out with a string of boyfriends before meeting and marrying Jeffrey in 1966. In what can now be considered an omen of the rough rides ahead, his van ran out of petrol between the wedding reception and the honeymoon hotel. A series of academic posts followed, first at Oxford, then Cambridge including chemistry lectureships at Trinity and Newnham from 1976 to 1986. There were directorships including seats on local radio stations and for eight years until 1995 a place on the board of Anglia TV during which Jeffrey was accused of using inside information to help a friend buy shares in the Norwich-based network. After that particular embarrassment, she is believed to have told him she could put up with no more humiliations. Lady Archer's tougher side was glimpsed when she chaired the Lloyd's hardship fund during the insurance underwriting scandal of the early 1990s. Insult was added to injury when members facing ruin discovered the fund's aim was to get them to pay up without going bankrupt, Lady Archer acting as a debt collector rather than a helping hand. She remains a fellow of Newnham college, a senior academic fellow at Leicester's De Montfort University and is a visiting professor at Imperial. She serves on the Department of Trade and Industry's energy advisory group and a committee to promote science; she is a trustee of Addenbrooke's hospital, Cambridge, and the Science Museum, London, sits on the council of Cheltenham Ladies' College and is president of the Guild of Church Musicians. She spends most weeks at Grantchester, the family's Cambridgeshire home, where she has an office in the garden, and Jeffrey joins her at weekends. Lady Archer has confessed to being unable to leave home without emptying the wastepaper baskets and invented a sauce bottle with a removable bottom so the last dollop of ketchup could be used. The manufacturers Heinz declined an offer to buy the patent. A striking dark haired figure with a porcelain face, the mother of two grown up sons is not short of male admirers. One newspaper was required to publish a correction after appearing to suggest a romantic involvement with a named male. Calculating She has described their marriage as \"the attraction of opposites\" and some associates claim she is shy, giving little away to guests at the champagne and shepherd's pie parties thrown by her husband. \"Mary chooses her words with extreme care,\" said a frequent guest at the couple's Grantchester summer parties. \"Unlike Jeffrey who is impetuous, she is calculating. You might talk to her but you could never call it a conversation because she gives nothing, absolutely nothing, away.\" A fellow scientist remembers once hoping she would get drunk at a conference and let something embarrassing slip about Jeffrey. The group started drinking gin and tonics at 10.30am during a break yet, by the evening, her lips remained firmly buttoned. \"She had a pink face but mine was red,\" he recalled. \"Mary was able to drink me under the table.\" According to one account, Mary corrected Jeffrey's grammar and punctuation in the manuscipt of his debut novel Not a Penny More, Not a Penny Less - a book including a \"fragrant, silk-clad wife\" just over 10 years before Mr Justice Caulfield's courtroom eulogy. She is said not to rate her husband's books and he has quipped that he might not live long enough to read hers, though two will be published this autumn, both as far from his airport lounge novels as it is possible to get. Photochemical &amp; Photoelectrochemical Approaches to Solar Energy Conversion has taken 15 years to write and she has also edited Photoconversion: Clean Electricity from Photovoltaics. Neither is ever likely to rival his in the bestseller lists. After her spouse's affair was revealed with the Howard's Way actress Sally Farmiloe, Lady Archer tried to brush it off with the statement: \"We are all human, but Jeffrey manages to be more human than most.\" As he prepares for a spell behind bars, the loyalty of his long-suffering partner surely faces its biggest test yet. Related articles 17.07.2001: Archer jury sent home 14.07.2001: Archer case jury considers verdict 13.07.2001: Death of Archer's mother prompts judge to warn jury 13.07.2001: Archer jury begins deliberations Picture gallery Lord Archer - a life in pictures Trial reports Read how the trial unfolded Background Timeline: the life and times of Jeffrey Archer Key quotes from the trial Profile: Archer's year of living dangerously Full text - the charges Audio 19.06.2001: Archer 'spurned mistress for political career' (3mins 17)"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"news/2001/jul/17/leadersandreply.mainsection","type":"article","sectionId":"environment","sectionName":"Environment","webPublicationDate":"2001-07-17T09:01:27Z","webTitle":"Leader: Nasa plane has moral for Bush","webUrl":"https://www.theguardian.com/news/2001/jul/17/leadersandreply.mainsection","apiUrl":"https://content.guardianapis.com/news/2001/jul/17/leadersandreply.mainsection","fields":{"headline":"Flying in the sun","publication":"The Guardian","bodyText":"Helios, the sun god, used to drive his divine gold and silver-wheeled chariot across the sky every day. Nasa, the US space agency, has gone one better. It has turned myth into fact by building a solar powered aircraft that reached an altitude of 22,800 metres over the weekend. Later it hopes to send it up to 30,000 metres to beat the world record for unmanned flight. If successful, it could bring telecommunications and digital television to remote parts of the world in addition to its monitoring facilities for crops and the weather. Maybe it should have a special flight over this week's Bonn climate summit to remind President Bush of the enormous potential of renewable resources like solar energy. If the US invested more in solar and wind power it would make a huge impact on global warming. Instead, Mr Bush is proudly going it alone - ignoring all warnings and flying too high in uncharted space. His role model seems to be Icarus, not Helios. And we all know what happened to him."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"education/2001/jul/16/highereducation.news","type":"article","sectionId":"education","sectionName":"Education","webPublicationDate":"2001-07-16T09:37:00Z","webTitle":"Power games","webUrl":"https://www.theguardian.com/education/2001/jul/16/highereducation.news","apiUrl":"https://content.guardianapis.com/education/2001/jul/16/highereducation.news","fields":{"headline":"Power games","publication":"The Guardian","bodyText":"Early in the 11th century, King Canute, the Danish ruler of England, decided to show his lickspittle courtiers the limits to kingly power. He had his throne carried to the beach, sat down facing the sea, and commanded the waves to stop. The tide hissed in over the sands, regardless, and foamed around the monarch's feet. \"Let all men know how empty and worthless is the power of kings,\" Canute is supposed to have told his chastened lackeys. A thousand years later, the Danes' grasp of nature's realities still has Britain foxed. While the nuclear and fossil fuel lobbies, Thatcherite politicians and the rightwing media were sneering at the crackpot idea of electricity being generated commercially from the wind, Denmark got on with making it happen. The outcome is a brutal lesson in the wisdom of perseverance. Electricity can be got from the latest generation of wind turbines as cheaply as from gas, and more cheaply than from coal or nuclear power. The world is queuing up to buy them - from Denmark. Danish firms control more than half a global market worth £2.5bn. The Danish wind energy industry employs more people than the British coal industry. Since 1999, more new wind electricity generation has been built each year than nuclear. In a powerful symbol of the age, 325 Danish turbines are to be placed in a vast wind farm on the site of the old Nevada nuclear weapons test site. World leaders will gather in Bonn this week for critical talks on cutting greenhouse gas emissions. But their abstruse talk of \"carbon sinks\" (forests to absorb excess carbon from the air) and \"emissions trading\" (where polluting countries buy the right to pollute from countries who pollute less) will not be enough to safeguard our futures. The majority consensus among scientists is that without a sharp cut in carbon dioxide emissions from coal, oil and gas, average global temperatures will rise by almost 6C within the lifetimes of babies born today. The now familiar sight in Britain of dark, gigantic blades cutting through the horizon - like demented bowlers forever fixed to their crease - is a small sign of hope for the world. Every kilowatt of electricity they produce means less carbon dioxide pumped into the atmosphere. It's also a great sign for the Danish economy. Almost all of the hundreds of wind turbines being installed in the UK, such as the twin giants, 90 metres high, now whirling on metal columns off the coast of Northumberland at Blyth, are Danish. Demand in Britain is so great that the firm that makes them, Vestas, is building a factory near an old Nato base in Scotland to assemble turbines. It means 120 local jobs, but the technology is Denmark's. Quite how a wealthy, technologically advanced, environmentally conscious nation - which also happens to be one of the windiest places in Europe - lost out to little Denmark in the way it has lost out to Japan, Germany, France and the US in commercialising so many areas of science and engineering is a puzzle whose solution says much about the nature of Britain. Even stranger is that history may be about to repeat itself. A still more attractive renewable energy source for our storm-girded islands - the waves and the tides - is about to be realised. Once again, Denmark could beat us to commercialising the technology. A millennium on from Canute, it seems, we may not have acquired the wisdom of the Danes. Each year Britain consumes the energy equivalent of about 230m tons of oil - roughly four tons per person. Just over a third of that is in the form of electricity, mostly from gas, coal, oil and uranium; a tiny fraction of that third is renewable energy, mainly hydro power and wind. The rest is spent forever. As North Sea reserves dry up, Britain is doomed to become a net importer of oil. Competition and the dash for gas has brought electricity prices down in the short term, but no less conservative an outfit than the ministry of defence has predicted that by 2020, Britain could be importing 90% of the gas it needs, mainly from Russia, Algeria and Iran. Without wind, wave, tidal and photovoltaic energy generation, the only alternatives to energy dependence on illiberal states are coal and nuclear - each, in their own way, likely to prove too dirty and expensive to be of much help, despite talk of a nuclear revival. Now, as if the twin threats of climate change and energy dependence weren't enough, the Danes have shown a third reason for backing renewables: jobs and money. The very skills that are strongest in some of Britain's most employment-hungry areas - shipbuilding, offshore engineering, diving, seafaring - would be the skills needed to make wave and tidal energy work. \"I was standing at Southampton the other day, looking out to sea,\" says Peter Fraenkel. \"It's one of the most heavily used areas of water around our coast, but there were only 30 or 40 boats there, occupying a minute part of the sea area. I looked back at the land; thousands of buildings, roads, people. With a bit of imagination you can see that even the busiest stretches of sea are mainly huge empty spaces. To my mind, there's no real, physical reason why you couldn't get a very large proportion of the country's energy out of them.\" Fraenkel heads a company based in Hampshire called Marine Current Turbines. It is about to build the first full-scale prototype of a device to draw energy from the water, generated by the ebb and flow of the tides. Designed to be installed in rows offshore, it is, essentially, an underwater windmill. Compared to the technology used for offshore oil platforms, it's laughably simple: a steel column, planted on the seabed and sticking out above the surface, with a three-blade propellor mounted underwater, attached to a turbine inside the column. As the tidal currents flow past, the propellor turns, generating electricity. Simple - but the tidal currents on the Pentland Firth alone, between Orkney and the mainland, could generate 5-6,000 megawatts of power using these devices, the output of six nuclear stations. With many other potential sites - including Devon, Anglesey, the North Channel between Ulster and Scotland, the Isle of Man and the Isle of Wight - tidal energy could provide a fifth of Britain's electricity. \"The beauty of the tides is that they are absolutely predictable, hundreds of years in advance,\" says Fraenkel. \"As long as the moon sticks to its schedule.\" He now looks set to get government funding. Whether it will come in time to make up for decades of neglect in wave and tidal energy research remains to be seen. \"A few years ago, funding for renewables had sunk to £8m,\" says Fraenkel. \"The government of John Major thought that anything that could be invented had been invented. Now suddenly this government has thrown a huge amount of money into it but you can't reverse things overnight. Money alone won't do it.\" In Scotland, the focus of much of Britain's research into marine energy and the location of its stormiest seas, there is a similar air of sudden urgency. Orkney and the Western Isles have been plunged into a bitter lobbying battle to be the site for a wave and tidal energy proving centre, but Highlands and Islands Enterprise (HIE), the backers of the centre, are aware that the true competition for jobs and technology is between them and countries like Denmark, Portugal and Ireland. \"We've had a strong signal from industry that we need to do something dead quickly, because if we don't, they're going to go elsewhere,\" says Elaine Hanton of HIE. British governments have traditionally taken an approach to backing new inventions known to entrepreneurs as \"technology push\". They pour research and development money into lavish development of new technology for a short time, then sit back and wait for the market to make it commercially viable. Nothing happens; the government cuts off funding in disgust. That's more or less what happened to Britain's abortive wind and wave programmes in the 1970s and 80s. The Danes found another way, called \"market pull\". Instead of hosing cash at scientists and engineers, they gave financial incentives to investors to put money into wind turbines at a time when wind energy was not commercially viable. As a result, the Danes gained the experience and economies of scale needed to bring the costs down - and, in the process, 150,000 Danish families acquired ownership or part-ownership of a wind turbine. Richard Yemm, of the Edinburgh-based wave energy company Ocean Power Delivery, says: \"The UK was the leader in wind technology, but because there was no market for the technology, there were never any companies installing large numbers of machines and learning from that.\" Yemm's company has designed a device called Pelamis, a snake-like device, 150 metres long, with hydraulic joints, designed to be tethered to the sea bed, head-on to incoming waves. In gentle seas, it will undulate over the crests of the waves, generating electricity from the motion; in rougher weather, it will drive head-first through the waves to avoid being shaken to pieces. If it can be shown to work - the prototype has yet to be built - a \"wave farm\" of 40 devices could provide enough electricity for about 15,000 homes. But Yemm's point is that no matter how well Pelamis works, and no matter how much money the government gives to help make it work, the first wave farms will never be built unless the government weaves a sophisticated web of subsidies to entice the first investors into the water. It was Bernard Ingham, Margaret Thatcher's former press secretary, the self-conscious model of patriotic, rural, northern English bluff common sense, who spearheaded the campaign against wind turbines in the 90s, calling them ugly, inefficient, uneconomic and trivial. Some still argue the first point, but the Danes have proved him wrong on the others, and Britain's marine energy entrepreneurs are not beyond striking a patriotic note of their own. \"Wind is sewn up, and solar energy is not looking that promising in the UK as yet, but there's all this spare tidal energy just slopping around,\" says John Hassard, of the British tidal energy startup RVco. \"If we could get our act together, we could really rule the waves again, couldn't we?\""},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"theobserver/2001/jul/15/features.magazine57","type":"article","sectionId":"theobserver","sectionName":"From the Observer","webPublicationDate":"2001-07-15T22:54:37Z","webTitle":"The sun king","webUrl":"https://www.theguardian.com/theobserver/2001/jul/15/features.magazine57","apiUrl":"https://content.guardianapis.com/theobserver/2001/jul/15/features.magazine57","fields":{"headline":"The sun king","publication":"The Observer","bodyText":"Jeremy Leggett looks out across the rooftops of Waterloo. Behind him is the station with its snaking, glass-roofed Eurostar terminal. All around are roofs of every size and description. 'Look at this flat roof down here,' he says. The asphalt is covered in lichen and mould. 'It's a criminal waste.' He is shaking his head and frowning. For every roof, he sees a missed opportunity. On his own rooftop, where we are now standing, he has started a revolution. In between the pots of lavender and herbs stand several panels, each one packed with solar photovoltaic (solar PV) cells. It's a cloudy day, but as we stand and talk, the cells are working hard, absorbing light and transforming it into electricity. This is Leggett's very own power station, generating electricity to help run his four-storey office building below. His company, Solar Century, is, he says, 'on the edge of a $3 trillion market in global electricity supply'. And not a greenhouse gas in sight. 'Who knows how far it will go,' he says. 'It could go all the way. It's my belief that we have to literally replace fossil fuels... and that's an increasingly common view. Solar PV could do that.' The cells are made from silicon, a material that makes up 28 per cent of the earth's crust. 'There's BP's calculation that if you put solar cells of existing efficiency on all the available roofs in the UK, you could generate far more electricity than the country currently uses. It's just mind boggling to think of it. And we just squander it.' Leggett is a man on a mission, a personal crusade. Increasingly, however, he is not alone. Since launching Solar Century three years ago, he has been responsible for 49 Solar PV installations in the UK, from a remote farmhouse in Northumbria and a school in the Midlands to the Sainsbury petrol station in London's Greenwich - which generates 6,000kW hours of electricity a year, adding up to a reduction of 4,200kg of carbon dioxide a year. This means that more than 2 tonnes per year of carbon can stay in the ground instead of being released into the atmosphere. It's only a drop in the ocean. But it's a start. And more and more companies are investing money into similar projects, and not just as token experiments for healthy PR. The Rev Mary Coney is an Anglican priest and hermit who lives in the wilds of north Cornwall. On 26 July, she will be celebrating the first anniversary of her 12 monocrystalline modules, installed on the roof of her two-bedroom home, an old 1850s chapel. 'I did it as a gift to the environment, and to encourage other people,' she says. It cost her £11,000, and although she is hoping to generate 75 per cent of her electricity needs this year, she is not going to make her money back. 'I did it not for gain, but as a matter of principle,' she insists. The local press loved it when she had the panel installed. 'Priest gets energy from above,' fanfared one headline. She has joined the Eastern Energy Solarnet scheme which pays her for the electricity she exports back to the national grid. Since last autumn, she has paid out £90 and made £59 back. Although it works less effectively on dark rainy days, Rev Coney is delighted to confirm it doesn't take sunshine to generate electricity. 'I don't think there's been a day when it has made nothing,' she says. 'And I'm more conscious of the electricity I use than before. I feel like I'm living in an experiment.' During its lifetime (20 to 30 years), Mary Coney's roof has the potential to prevent more than 34 tonnes of greenhouse emissions. Solar PV has all the signs of becoming The Next Big Thing. Solar Century's 50th installation is about to be completed - a roof for the house of the comedian Mark Thomas. And its huge panel in the Big Brother house has been liberally splashed around our television screens over the past weeks. Paul Smith recently used the cells to power a mobile phone as part of a window display in his Covent Garden store, and Rod Stewart's sun-kissed Malibu home is solar powered, too. Leggett's own house in Richmond was the first in the country to be fitted with a solar PV-tiled roof. It is a pretty Victorian cottage, like all the others on the street. When you look at the roof, however, the slates are different. Instead of the usual dark grey, these are bright blue, and sparkle in the sunlight. In the past, solar panels have been literally bolted on to rooftops, or installed next to the house like a hi-tech billboard. But here, the Sunslates and the house are fully integrated. Far from being an eyesore, they make the roof a thing of beauty, as well as providing 1.6kW of power, which was more than Leggett needed to run the house. So not only did he create his own mini power station, he was able to sell 14 per cent back to the utility. Although the initial outlay is expensive - Leggett's roof cost £13,000 - how satisfying it must be to receive a cheque from your electricity supplier rather than a bill. 'It's the essence of thinking globally and acting locally,' Leggett says. 'It's very empowering. We tend to find that our customers become energy-efficiency fanatics. It's not logical and I admit to this myself, but with the house in Richmond, as soon as I had that roof on, I couldn't bear to think of the electricity being wasted, so I would go round turning all the lights off when I wasn't in a room. That's what we're finding with other people. A typical house with a solar roof will be saving a tonne of carbon dioxide a year directly. But indirectly, it would be saving even more.' There is, of course, a major stumbling block. We would all love to be running our washing machines and light bulbs from a cool, modern Sunslate roof. But who can afford the initial outlay? A solar roof such as Leggett's in Richmond adds value to a property, as he discovered when he recently sold it for £10,000 above the expected price. Solar Century has arranged with NatWest Mortgages to provide a 25-year solar mortgage at the usual rates. But even Leggett admits the cheapest way of having a solar roof is to buy a new house where the work has already been done. Prices will only come down when solar roofs become the norm. 'I don't know when it's going to happen,' says Leggett. 'But it's coming soon to a housing estate and a car showroom near you. It has to happen soon because the gravity of the global environmental crisis is so transparently huge. Shell said recently that the single most important source of electricity in 2050 will be solar. We think it is wrong: it's going to happen much sooner than 2050.' His optimism is as infectious as it is surprising. This is a man who has spent the past decade lobbying, advising and urging big business and governments around the world that something has to be done about global warming before it is too late. His 1999 book, The Carbon War (£8.99, Penguin), is a compelling diary of the events that took him, as director of science for Greenpeace, around the world from one climate-change conference to the next. The events that led to the drawing up of the Kyoto Treaty - and President Bush's subsequent attitude towards it - make for depressing reading. It is as though, page after page, Leggett and his fellow environmentalist are banging their heads against a wall. But, as he says, walls have a habit of crumbling down. He mentions Malcolm Gladwell's The Tipping Point (£14.99, Little Brown). 'There's a great argument in this book that huge transformations in societies can be likened to epidemics that just spread and catch fire, and I have the feeling that this is one such possible thing. When the energy status quo starts to collapse, it will go faster than the Berlin Wall. We didn't see the foundations of that being undermined. We just woke up one day and it was being torn down, and a few months later Soviet Communism was gone as well. If that can happen, then we can turn this around. It's that sense of opportunity that keeps me optimistic.' This is not just the wishful thinking of a few environmentalist cranks. Renewable energies have the potential to be massive business. In the epilogue to his book, Leggett explains why he left Greenpeace to become a solar-energy entrepreneur. 'The global solar PV market grew by more than 30 per cent in 1999,' he writes. 'The solar revolution, like the enormity of the global-warming threat itself, is no longer in doubt.' Earlier this month, BP Solar, which has a 20 per cent share of the market, worth $200m a year, announced it will be building the largest solar production plant in the world in Spain, with a five-fold increase in production. 'We get regular calls now from investment banks,' says Leggett. 'There is a new business revolution coming called ET - the Energy Technology boom. The Economist has referred to it as the micro-power revolution. We just refer to it as the Solar Revolution, recognising that our particular technology is, we think, going to be the centrepiece of the revolution. But we don't think our technology is the magic bullet - there is a whole family of other renewable energies.' The DTI agrees. It recently set a target to install 70,000 solar roofs in the UK by 2010. By then, 10 per cent of electricity generated in the UK must come from renewables such as solar and wind. The Crown Estates recently announced it is to set up 18 offshore wind farms. These alone will double the 2.3 per cent of energy generated by renewables in the UK. The government is also monitoring nine schemes up and down the country which use solar PV. Solar Century won contracts for three of them - a housing association project in Maidenhead, an office building in Manchester, and a Laing Homes housing estate in Edmonton, north London. Nine three-bedroom townhouses on North Nine, an estate of 241 homes, have been fitted with solar slates, at the cost of around £80 per slate. The DTI picked up the bill. In return, it will monitor the houses for two years. They are the first houses to be built with Solar PV roofs by a developer for private sale. Because of the DTI funding, they have sold at the same price as other non-solar houses on the estate. However, according to a spokesperson for Laing, there is not 'a shadow of a doubt that this will happen across whole developments.' David Ley, Solar Century's architect, is working on a number of large-scale projects to tie in with the government's second stage of funding. There will be 15 buildings in total, with £3m expected to be released in the autumn. 'One of the criteria for the project is they want schemes to be going up in the next 18 months,' says Ley. 'It'll be amazing to see it. The first generation of PV was literally just about bolting it on to roofs. But we're now on to the next stage where it's integrated into whole buildings.' The newest PV cells come in a rainbow of colours, as well as transparent. 'We want to put them into a walling system, or as louvres or a sunscreen. We can even put them into the glass and windows.' Paul Hinkin, a director at Chetwood Associates, specialises in bioclimatic design, using renewable energies. 'If we are to stand any chance of meeting Kyoto commitments, we need to have this level of thinking on all our developments,' he says. 'The interesting thing about this approach is you can tether architectural design to environmental performance, to create buildings where the look is intrinsically linked to function and the aesthetic is led by performance.' This August, desktop publisher John Malone, 23, and his 20-year-old Finnish girlfriend will be moving into their new one-bedroom Maidenhead and District Housing Association flat in Windsor. It is a good example of a performance-led aesthetic. 'From the outside, it looks completely futuristic,' says Malone, who will be moving from a council house he currently shares with his family. 'The first thing you see is the bright blue solar panels and the green turf on the roofs.' Their home is part of a development of 19 flats and eight houses, built with local authority and DTI funding. They cost 10 per cent more to build, but will be more economical to run. It is the country's largest development of Integer 'intelligent' houses. Any electricity not used will be exported back to the national grid and tenants will be paid for it. New-build social housing and community buildings will be increasingly used as a platform for solar technology. For those who can afford it, however, buying your own mini power station is not such a crazy idea any more. According to Leggett, it is the perfect solution. 'Take the California energy crisis which is the front line of global warming now,' he says. 'Through a combination of bizarre circumstances, California has got itself into the most enormous fix. The lights are going to go out this summer time and time again. Bush is arguing they will have to build new power plants every few days - plants that take years to construct. It's just insanity... like something out of a Ben Elton novel. If it wasn't so tragic, it would be hilarious. The only way you can build a power plant in Californian in a matter of weeks, which is what they need, is with micro power. Each and every one of them could have a solar roof to provide all its electricity. End of problem. But they are not about to say anything or do anything in their lunatic energy policy that remotely makes that happen.' It is not hard to get Leggett on to his favourite subject. And it's not hard to make him angry. But he's determined to channel that anger into something positive. His solar revolution has only just begun."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"theguardian/2001/jun/30/weekend7.weekend","type":"article","sectionId":"global","sectionName":"Global","webPublicationDate":"2001-06-30T00:17:44Z","webTitle":"Here comes the sun","webUrl":"https://www.theguardian.com/theguardian/2001/jun/30/weekend7.weekend","apiUrl":"https://content.guardianapis.com/theguardian/2001/jun/30/weekend7.weekend","fields":{"headline":"Here comes the sun","publication":"The Guardian","bodyText":"Like the Ronco Buttoneer and the Sodastream, solar power was one of those nearly good ideas of the 70s that never really made it. True, it promised to save the planet by reducing carbon emissions. But the technology was ugly, incredibly expensive and you needed half an acre of panels to make a cup of tea. A shortage of landed billionaire green nerds meant that it never quite fulfilled its potential. Today, though, thanks to a combination of technological advance and government support - together with a pinch of design consciousness - solar power is making a major comeback. Popular interest in alternative energy has risen in tandem with concern about the ecological fate of the planet. According to recent research, even cloudy old Britain receives 750 times more solar energy than its annual electricity consumption, and that if every roof in the UK used solar energy, we could close all our power stations. During its lifetime, just one solar-powered house would save more than 34 tonnes of greenhouse gas emissions. This interest has been matched by a revolution in the design of solar technology, with solar panels making way for solar slates. Whereas solar panels used heat from the sun to warm water, solar slates convert light into electricity using photovoltaic semi-conductors. In fact, they don't even need a heatwave - they work best in cold, clear conditions. And the slates are very beautiful as well, available in any colour you want - red, pink, yellow, gold, grey, purple with stripes - anything except black (because it's less efficient than the other colours). No wonder they're getting noticed. Designer Paul Smith recently had a solar installation in the window of his flagship shop in London's Covent Garden, and trendy advertising cooperative St Luke's is to cover its new building in solar slates. They're even on the Big Brother house. Soon, solar slates will be a feasible option for everyone else, too. According to Solar Century, one of the UK's leading companies in the field, the cost of generating solar power is a fiftieth of what it was in the 70s, and a fifth of what it was just five years ago. \"Replacing an ordinary roof might cost around £4,000 for a typical three-bed house; a solar roof costs four times as much,\" says Solar Century's Michelle McKenna. \"But the difference is far less in new buildings. And solar energy is expected to reach price parity with conventional energy within five years.\" You don't have to have a whole new roof, though. A door-sized panel, say, to go on your roof, your shed or against a wall, costs around £450, and can power a 100-watt light bulb free for 20 years. There are even portable 60-watt solar mats, at £550, that can power a laptop computer from your sun lounger. Still, at £16,000 a roof, it wouldn't be surprising if most people gave solar power a wide berth, and plumped for a new Volkswagen instead. Unless, that is, it came built-in with a new home. Laing Homes, the mass housebuilder, has been successfully selling Britain's first purpose-built solar houses for between £5,000 and £8,000 more than their non-solar neighbours. Work is just finishing on an estate in Edmonton, north London, where the three-bedroom solar houses are on the market for £147,500 and upwards. \"Electricity bills should be in the very low hundreds annually, and the houses should fetch a good resale value,\" says a Laing spokesman. On older, less energy-efficient buildings, the savings can be even greater. Nigel Boatswain, 39, a computer salesman, bought his three-bedroom Edwardian terraced house in Richmond, Surrey, with solar tiles already installed. His house cost no more than other houses in the area, and, as far as he's concerned, the best thing about them is that they make no difference whatsoever to his life. \"You wouldn't know they were there unless you looked under the stairs, where we have two meters, one to show how much electricity we consume and one to show how much we produce,\" he says. \"The really clever thing, though, is that the house generates power during the day, when we aren't there, which is then sold to the national grid. We buy it back later on in the evening, when the solar panels aren't working but we are using energy.\" The only other difference is visible on Boatswain's electricity bills. \"They are about half of what they might otherwise be, so I save £300-£400 a year. I'm not particularly green, and I would have bought a house in the area anyway, but the chance to help the planet at such little cost to myself seemed too good to miss.\" There's more to come, too. The government is expected to invest heavily in alternative technology, perhaps in the form of grants to help up to 70,000 homes become solar powered. Building societies are in the early stages of developing \"solar mortgages\", which will allow solar owners to spread the cost of installation. With world energy prices set to rocket over the next decade, it's clear that solar power can only get bigger, and closer to home. • For advice, contact PVUK (the association of solar suppliers), 0118 932 4418. Manufacturers of panels and slates include Solar Century, 020-7803 0100, and Inter Solar, 0870 010 7733."},"isHosted":false},{"id":"science/2001/jun/28/physicalsciences.highereducation","type":"article","sectionId":"science","sectionName":"Science","webPublicationDate":"2001-06-28T10:18:46Z","webTitle":"Breaking the ice","webUrl":"https://www.theguardian.com/science/2001/jun/28/physicalsciences.highereducation","apiUrl":"https://content.guardianapis.com/science/2001/jun/28/physicalsciences.highereducation","fields":{"headline":"Breaking the ice","publication":"theguardian.com","bodyText":"The ice age is coming\" sang the Clash in the 70s, and headlines shouted, \"Brace yourself for another ice age.\" Even lyrics of pop songs come from somewhere, and these arose because some thought that the world was facing a frozen future. In an era of global warming, the idea of ice sheets covering half of Europe in the next few centuries seems ridiculous. But some scientists in the early days of climate modelling were anticipating a colder world. The story begins in the early 20th century with a Serbian astrophysicist, Milutin Milankovitch, who believed that wobbles in the earth's orbit around the sun had a profound effect on the earth's temperature and devoted his career to developing a theory based on these principles. Milankovitch predicted that ice ages occurred at particular orbital variations of the earth, when less solar energy reached its surface at northerly latitudes. From the position of the earth's orbit he calculated the temperature 600,000 years ago. After initial enthusiasm, no one paid much attention to Milankovitch's ideas until the late 60s, when a study of deep sea sediments showed that ice ages occurred at times which fitted in with Milankovitch's theory. Patterns in the earth's orbit can be predicted accurately. So could the next ice age be foretold? The exact orbital conditions which give rise to cool summers in northern latitudes (thought to trigger ice ages) are uncertain. As William Connolley, climate modeller with the British Antarctic Survey says: \"The connection between solar radiation at certain latitudes and the onset of ice ages is not as certain as people once thought.\" The earth has probably already passed the peak of the current interglacial period, and if Milankovitch's rules are followed - leaving aside human influence - then a trend towards a cooler climate would be expected within the next 1,000 years. But even 30 years ago, the powerful warming effect of atmospheric carbon dioxide was well known. But CO2 has rivals in the greenhouse world. Aerosols thrust into the atmosphere from the very same process that generates CO2 - the burning of fossil fuels - act as atmospheric coolants, reflecting solar energy back into space. At the time it was not known which would control atmospheric temperatures. The \"cooling\" argument was backed by temperature measurements from the northern hemisphere which showed a cooling trend from the 40s to the 70s. Armed with 100 years of temperature readings from around the world, climate scientists of the 70s tried to estimate how hot the world would be in future. Whether they predicted a rise or fall in temperature depended on the emphasis given to CO&lt;-&gt;2 or aerosols, and on the timescale of the calculation - Milankovitch cycles cover huge time periods, so predictions based on orbital cycles with an accuracy closer than 2000 years are not possible. Some stark claims were made. In 1971 the journal Science reported that if atmospheric aerosol concentrations increased eightfold, then the subsequent cooling \"if sustained over a period of several years _ is believed to be sufficient to trigger an ice age.\" The threat of a nuclear winter at that time - with dust from an atomic explosion blocking out the sun - weighed heavily on the public's mind, so it is easy to see where headlines about a future ice age came from. Dr Connolley has studied the issue of whether an imminent ice age was predicted in the 70s and believes that the argument depends on how you define \"imminent\". \"If you work on greenhouse-type timescales then 'imminent' means the next century or so,\" he says. \"In this case, the scientific papers from the 70s show no evidence of predictions of an 'imminent' ice age.\" Nigel Calder, former editor of New Scientist and atmospheric researcher disagrees. In his book The Weather Machine, published in 1974, he wrote: \"One might argue that there is a virtual certainty of the next ice age starting some time in the next 2000 years. Then the odds are only about 20-to-1 against it beginning in the next 100 years.\" As the debate continued, it became clear that the greenhouse effect of CO&lt;-&gt;2 overrides the cooling force of aerosols. The 30-year northern hemisphere cooling trend stopped in the 70s, and scientists realised that if temperatures of the southern hemisphere were included in their models, then no global pattern of cooling was observed anyway. Does the fact that some scientists predicted the wrong trend in the 70s mean that the international consensus about the current warming trend could be misguided too? \"The volume of evidence for the greenhouse effect today far exceeds that available for global cooling in the 70s,\" says Dr Connolley. \"You didn't find government ministers going to a meeting about global cooling like they went to the Kyoto global warming summit.\" But the \"Ice Age is Coming\" headlines of the 70s have an important modern resonance - sceptics use them to discredit global warming theories. In the 1999 Reith Lecture, Anthony Giddens said that \"only about 25 or so years ago, orthodox scientific opinion was that the world was in a phase of cooling. Much the same evidence that was deployed to support the hypothesis of global cooling is brought into play to bolster that of global warming - heat waves, cold spells, unusual types of weather.\" While Prof Giddens has a point, it is untrue to suggest that the scientific consensus about global cooling was anything like that in favour of global warming today. And the next ice age? The earth has been oscillating between long glacial periods about every 100,000 years. Will it do so again? Dr Connolley says, \"Without any human interference, there would certainly be an ice age at some point in the future. But inputs of carbon dioxide to the atmosphere have almost certainly overridden any effects of orbit-related cooling for the next few hundred years.\" • Dr Alison George is with the British Antarctic Survey."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"theguardian/2001/jun/22/guardianleaders","type":"article","sectionId":"theguardian","sectionName":"From the Guardian","webPublicationDate":"2001-06-22T00:47:22Z","webTitle":"Leader: Sun alliances","webUrl":"https://www.theguardian.com/theguardian/2001/jun/22/guardianleaders","apiUrl":"https://content.guardianapis.com/theguardian/2001/jun/22/guardianleaders","fields":{"headline":"Sun alliances","publication":"theguardian.com","bodyText":"Hail O sun! You really had a splendid day yesterday. At Stonehenge, you appeared at a summer solstice dawn for the first time in years, delighting thousands of pagans, druids, witches and spiritual tourists. To cap that, you put on a marvellous show in southern Africa, with a total eclipse that crossed Botswana, Zambia and some of the poorest countries on earth. But is it in your power, we ask, to beam in on the mind of energy and industry minister Brian Wilson? British policymakers have long embraced the forces of darkness and the solar industry explosion now surging around the world has barely registered here, though it does power the Big Brother house. Global production of photovoltaics last year jumped to 288 megawatts, a 43% rise on 1999, and the price dropped too, both as result of governments pump-priming the industry. Germany has allocated more than £320m over the next 10 years, Japan £700m and the US over £50m to devel oping the industry. Yet Britain produces less than 1MW a year from a mere 166 roofs, and intends to spend just £10m over three years. We must move faster or be eclipsed. The UK could combine the best of others' programmes. The Japanese model could be used to provide loans to homeowners who cannot afford the installation cost. We could also follow Germany, which pays a premium for solar energy to companies wanting a faster return on their investment. To be fair, the government has moved in the past year - its white paper proposes a welcome 100,000 solar roofs. But it is hazy about timetable and there is little sense that it will really support this nascent industry that energy analysts believe may grow faster than any other in the next decade. Britain's priority should be the creation of a manufacturing base and encouraging builders to install the technology. Then we could celebrate a genuine vision of a sustainable future every year at the summer solstice."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"business/2001/jun/15/climatechange.environment","type":"article","sectionId":"business","sectionName":"Business","webPublicationDate":"2001-06-15T13:35:14Z","webTitle":"Shell plan pleases campaigners","webUrl":"https://www.theguardian.com/business/2001/jun/15/climatechange.environment","apiUrl":"https://content.guardianapis.com/business/2001/jun/15/climatechange.environment","fields":{"headline":"Shell's $1bn green energy plan pleases campaigners","publication":"theguardian.com","bodyText":"Shell, Europe's largest oil group, yesterday announced plans to spend up to $1bn (£714m) on wind power and solar energy over the next five years. The disclosure, in a briefing with analysts, pleased environmentalists and underlined the emphasis being given to \"green\" energy by big oil. Karen de Segundo, chief executive of Shell Renewables, said it aimed to increase its solar business by 25% a year, in line with the market. She admitted that a commitment to spend between $500m and $1bn by 2006 was subject to \"ongoing economic review\" and the figures are dwarfed by its expenditure on oil and gas. The Anglo-Dutch group recently invested in a joint venture with the German engineering group Siemens which is working on driving down the costs of solar services. Shell said it aimed to create \"a platform for growth\" in the wind power sector and obtain double-digit returns. The group is one of those chosen to develop 18 wind farms off the coast of Britain and is active in the Netherlands, Morocco and the US. Shell declined to quantify the scale of the investment in renewables but admitted it was very small in overall group terms. The spokeswoman said she could give no figures on current sales in this sector. Financial analysts remained unmoved by the London presentation, which is to be repeated today in New York. One, who asked not to be named, said: \"This put some flesh on some of the renewables bones but it does nothing to change our financial targets for Shell.\" Green campaigners at Friends of the Earth were more upbeat, describing the investment aims as encouraging. An FoE spokesman said: \"It is good to see European oil companies following the political trends towards alternative fuels. We think it is inevitable that Shell and all the big oil companies will eventually shift capital spending away from oil and gas towards renewables.\" Next week the the UK Offshore Operators Association (Ukooa) will hold a meeting in Great Yarmouth, a centre for southern North Sea operations. Ukooa will tell small and medium-sized supply companies that they should be transferring their oil expertise into emerging markets such as renewable energy and environmental services. More than 100 representatives turned up to a similar meeting in Aberdeen last month to hear a message of change that has the strong support of government. Demand for wind and solar power is growing fast and the pace is expected to quicken as hydrocarbon fuels begin to decline. Western countries also see renewable energy as a way of reducing dependence on foreign oil."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"business/2001/jun/13/environment.climatechange","type":"article","sectionId":"business","sectionName":"Business","webPublicationDate":"2001-06-13T01:04:42Z","webTitle":"Clean energy rush","webUrl":"https://www.theguardian.com/business/2001/jun/13/environment.climatechange","apiUrl":"https://content.guardianapis.com/business/2001/jun/13/environment.climatechange","fields":{"headline":"Clean energy rush","publication":"theguardian.com","bodyText":"Checking out the chilled food counter at a Sainsbury's superstore with Ellie, her 2-year-old daughter, Deborah Idle's thoughts were far from renewable energy. Ms Idle, 32, likes the Blue Parrot Cafe range of child-friendly dishes and comes to the Greenwich peninsula store primarily because it is close to their home. The fact that lighting and refrigeration in the 35,000 square foot shop partly comes from a mixture of wind turbines and an environment-friendly combined heat and power - or CHP - system is not irrelevant. \"I am glad they are doing what they are doing,\" says Ms Idle, adding that she was there for the store's \"range of organic fruit and veg\". This is music to the company's ears. Sainsbury's has been quietly promoting a holistic approach to green issues. According to Jayne Harding, environmental manager at the supermarkets group, shareholders, customers and legislators have all pushed for a sea change in business strategies. \"Plans to become more energy efficient and reduce our carbon dioxide emissions are a sign of integrity. It goes along with the recycled matting on the floor, made from aircraft tyres, LPG to fuel cars and organic food,\" she adds. The Greenwich store may look like the set from a science fiction film, with its domed design and propellors, but the aim is to cut fuel bills by up to a half. The com pany is following up trials there by installing a huge wind turbine to power refrigerators at a new depot in East Kilbride. It is not only competitive food retailers that are buying into what analysts are calling the \"new electric economy\". There are some startling success stories. Vestas Wind Systems, the world's largest windmill maker, has seen its share price increase more than 20 times over three years. With good reason - the Danish company made pretax profits of $103m (£74.7m) on sales of $767m last year. Traditional industry has started to take notice of Vestas's success. \"All of a sudden companies such as ABB, General Electric and Westinghouse are thinking seriously about wind power,\" says Vestas's chief executive, Johnannes Poulsen. Another form of green power causing excitement is the fuel cell. A \"clean\" technology which produces electricity and water from hydrogen and oxygen, fuel cells are seen as a solution by many carmakers to exhaust pollutants. DaimlerChrysler has a $1bn fuel cell car project that aims to have an A-class Mercedes on the market by 2004. Toyota plans a fuel cell car by 2010. Indeed, some of the world's biggest polluters have been the first to embrace green technologies. Tomorrow, Shell will outline to analysts in London plans to spend up to $1bn on renewable energy sources, double the amount it forecast in 1997. Rival oil group BP is looking for sales of $1bn a year by 2007 from its solar business. Many of the new generation of firms offering alternative energy equipment are still losing money. Like internet stocks before them, share prices have surged forward on the promise of future riches following hefty investment programmes. A range of influences has fuelled a new boom in the City reflected in a rash of research notes published by leading banks. One from Schroder Salomon Smith Barney runs to 450 pages and recommends London-quoted stocks such as Johnson Matthey and Morgan Crucible. Driving force The bank cites the government's willingness to push \"green/clean\" fuels as the main driver for the sector's growth. \"Recent headlines have been dominated by the Kyoto protocol and the US decision not to sign up to it. However, we do not feel that this will prove detrimental for 'clean' power,\" says SSSB. \"Specific legislation exists to encourage certain types of cleaner power in the US, as well as further legislation on a state by state basis. In Europe, the EU specifies targets for renewable generation of electricity as a percentage of each country's power generation.\" Governments' reasons for pushing forward the case for green fuels are clear. Soaring oil prices, the California energy crisis and traffic congestion in the developed and developing world have seen legislators keen to take action. In Denmark, the government pumps $300m a year into supporting wind power - which now generates 8% of all the county's electricity. Indonesia has installed more than 30,000 photovoltaic grids - essentially solar power systems - in rural areas. Iceland has promised to switch its buses, cars and boats to hydrogen power in 40 years. Worries over energy supply have also boosted the \"distributed power\" sector of small-scale generating plants using both traditional and alternativefuels. The sectors go hand in hand. Wind and solar powers lead the field as the most \"green\" fuel sources with no harmful emissions, but microturbines and others in the distributed power area also promise the opportunity to reduce carbon dioxide emissions through more efficient energy use. Here, the driving force behind the push for cheaper ways to produce electricity is the needs of the world's ever-expanding population and the rise of technology which will see the electrification of homes and businesses. These two factors are alone expected to increase overall demand for power generating equipment by 5% a year over the next decade. Another reason for the interest in microturbines is that the world's ageing power stations - many of which are coal burning - need to be replaced at a time when ever tighter environmental regulations are being passed. Investment message Whatever the reasons for the projected growth - SSSB says the wind power market should expand by 20% a year and solar power \"is set to grow very strongly from a current small base\" - it is a message that investors are keen to hear. Mark Fielding, a co-author of the SSSB report, said: \"We have had to mail out an extra 800 copies on top of our normal print run.\" All this means that cash is now being poured into the environment-friendly energy market. \"Alternative energy is one of the biggest areas we are investing in at the moment,\" says Guy de Blonay, a fund manager with Jupiter Asset Management. How they stack up Wind power Wind turbines convert the force of air movement into a power source but they grind to a halt on calm days. They are the grandfathers of renewable energy given that windmills have been around for centuries. But the first electricity-generating turbine was built in 1891 by meteorologist Pul la Cour. Interest was weak until the first oil price crisis, of 1973. The past 30 years have been spent trying to reduce the cost which has made much wind power prohibitive.There has been some local opposition to wind farms being developed on land because of the noise and visual impact. Solar power Solar energy is the \"clean\" source of power based on harnessing the sun for generating electricity. Light is converted into power via a photovoltaic cell, or solar cell. The effect was discovered by physicist Edmund Becquerel in 1839 but built on by scientists at Bell Laboratories in the 1950s who produced 4% efficiency. Modern laboratories can produce 25% efficiency. Solar panels were extensively used in space programmes and are now commonly put on rooftops although costs remain uncompetitive. Global solar cell production rose by 43% last year as big oil firms and industrial companies worked to improve the economics. Fuel cells Fuel cells produce cleaner and fairly reliable power through the electrochemical reaction of hydrogen and oxygen. Although theoretically the cells could be run from the atmosphere, the leader in the field, Ballard Power, and the car companies prefer to drive hydrogen from methanol - which would come from petrol. The first commercial products are likely to reach the market this year with fuel cell-powered cars to come in 2004, but cost remains an issue. Microturbines A small jet engine with an electrical generator attached to the shaft. They evolved from the gas turbine and emit low levels of pollutants. Firms such as Capstone Turbines have been offering commercial products since late 1998 but they will become more economic for manufacturers with mass production, which is now planned. Microturbines are regarded as reliable and could be paired with a fuel cell for back-up systems."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"environment/2001/may/18/usnews.globalwarming1","type":"article","sectionId":"environment","sectionName":"Environment","webPublicationDate":"2001-05-18T00:54:46Z","webTitle":"Bush to defeat darkness","webUrl":"https://www.theguardian.com/environment/2001/may/18/usnews.globalwarming1","apiUrl":"https://content.guardianapis.com/environment/2001/may/18/usnews.globalwarming1","fields":{"headline":"Bush's plan to drive away darkness","publication":"theguardian.com","bodyText":"The cost of protecting the \"American way of life\" and preserving US national security will be a massive growth in energy consumption, amounting to an increase of a third over the next 20 years, the Bush administration signalled in a major policy statement yesterday. Washington's new energy plan, criticised by environmental campaigners, depends on finding new supplies of energy to meet that surging domestic demand. There will be more oil drilling, more power stations, and presidential support for \"the expansion of nuclear energy in the United States as a major component of our national energy policy\". The delivery system will be updated with more electricity transmission lines and oil and gas pipelines. As a means of increasing supply, regulations will be relaxed. This mainly means environmental rules that have hindered energy production and distribution. And any new regulatory legislation will have to be audited for its \"energy impact\", just as government plans are currently audited for their environmental impact. On the demand side, federal funding will be channelled to fuel-efficient technologies and tax incentives will be offered to companies and individuals who use such technology. • Supply The Arctic National Wildlife Refuge in Alaska will be opened for oil drilling and exploration. Royalties worth $1.2bn (£800m) from the \"environmentally responsible\" leasing of the refuge will go towards research into alternative and renewable energy sources such as wind, solar power, biomass and geothermal energy. Incentives will also be offered for oil exploration off the Florida and California coasts. Two billion dollars will be earmarked for research into clean coal technology, to pave the way for more coal mining. Regulations governing licences for new nuclear power stations will be relaxed, and the approval process will be streamlined. The energy department is to identify a \"safe and permanent\" location for a dump for the country's nuclear waste. • Infrastructure Federal agencies will have the authority to designate land for electric power lines over the objections of local authorities and citizens. An outdated electricity grid was blamed for the California blackouts, because this grid made it harder to divert electricity to the areas where it was most needed. Using new cable technology, a national electricity grid is to be built in place of the current jumble of local networks. Meanwhile, 38,000 miles of new gas pipeline will be laid, along with 255,000 miles of distribution lines • Regulations The regulations governing oil, coal and gas exploitation will be reviewed with the country's energy requirements in mind and \"impediments\" to drilling and mining removed as long as this is \"consistent with the law, good environmental practice, and balanced use of other resources\". Regulations on the siting of new hydro-electric power stations and offshore oil and gas rigs will also be relaxed. Any proposed government regulatory measure would have to include an \"energy impact\" audit. The government department responsible would have to account for the measure's effect on the national energy supply and suggest alternatives. To speed up cross-border energy flows it will be easier to get permits to build transmission connections to Canada and Mexico. • Efficiency and conservation Emission controls for power stations would include man datory reduction targets for sulphur dioxide, mercury and nitrogen oxides. Other emissions would be subject to more flexible, \"market-based\" controls, whereby plants would be given financial incentives to reduce pollution. Tax credits would be given to \"co-generation\" power plants which use the steam from the turbines to provide heating for nearby buildings. Income tax credits would be offered to consumers who buy petrol-electric hybrid and fuel-cell vehicles. A subsidised pro gramme is to be established to build fuel-cell buses. Funding to help poor families weatherproof their homes will be doubled to about $2.5bn (£1.7bn) Meanwhile, any household that uses solar energy will get a tax credit of up to $2,000. Energy Star, a system of labelling products to signal that they use energy efficiently would be expanded to cover more items. The plan suggests that Americans could save 30% on their home energy bills by using Energy Star products."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"technology/2001/apr/19/furthereducation.internet","type":"article","sectionId":"technology","sectionName":"Technology","webPublicationDate":"2001-04-19T16:58:08Z","webTitle":"Starfish connects the slums","webUrl":"https://www.theguardian.com/technology/2001/apr/19/furthereducation.internet","apiUrl":"https://content.guardianapis.com/technology/2001/apr/19/furthereducation.internet","fields":{"headline":"Starfish connects the slums","publication":"The Guardian","bodyText":"Over the coming year, the Starfish Initiative plans to parachute three 20ft shipping containers into Malawi, and Nagpur and Assam in India. Each will house one computer with six screens that will form a classroom for the girls and young women of the area. The Starfish Initiative began with a story. A young girl was walking along the beach. The tide was going out and thousands of starfish were stranded on the beach. She went along, picking them up and throwing them back into the water. An old man saw her and asked her what she was doing. \"Look at the hundreds of starfish along the beach,\" he said. \"You can't do any good.\" \"I can for this one,\" she said, and threw it back into the sea. Today's launch of the Starfish Initiative at the Lord Chancellor's Residence at the House of Lords is aimed at bridging the digital divide by providing internet computer access for girls and young women in the world's poorest slums. Behind the scheme is 76-year-old Helen Taylor-Thompson, a direct descendant of David Livingstone. And the pioneering work is motivated by the same fight against slavery. \"Maybe it's in my genes,\" she says. \"Whenever I see something that needs doing, I do it.\" Just how does it hope to achieve that? And why is it specifically targeting girls and young women? A 1994 report from the human rights group Jubilee Action showed that one million children worldwide are lured and forced into prostitution every year. As many as 10 million children are thought to be trapped in pros titution today. Taylor- Thompson sees prostitution as slavery and wants to see an end to it through IT education. \"Slavery is abhorrent to me,\" she says. \"And it's my job to stop it.\" The Starfish container schools will be run by the community leaders, including a team of nuns in Malawi. Through the computers the girls will learn about water, childcare, nutrition and disease control, as well as how to read and write. The three pilot projects will run off electricity, like any standard PC. But, in the next couple of years, the aim is to run similar classrooms of computers on wind power, solar energy, water power, or even by donkey power. After all, how much use is a computer room to a poor community that can't afford the costs of the electricity bills to run it? Internet access will be hard on the heels of basic learning techniques, but the three Rs and a sense of hygiene and nutrition must come first, according to the director of the Starfish Initiative, Stephen Clarke. In Malawi only 42% of women are literate, in Assam, the figure stands at 43%. In Nagpur, just over half can read and write. \"It will give them a glimpse that things can be different,\" he says. \"The fundamental aim is making them feel part of changing their circumstances. That kind of confidence is enhanced through knowledge and education.\" In India, where two of Starfish's classrooms will go, there are an estimated two million prostitutes, 20% of whom are aged under 15. By providing an education Starfish hopes to enable hundreds of young girls to earn a living without resorting to prostitution. \"Prositution is also one of the very best ways of getting Aids,\" says Helen Taylor-Thompson. A member of the French Underground during the Second World War, Taylor-Thompson went on to run the Mildmay Hospital in London in the 1990s, then the first Aids hospital in Europe. She watched thousands of people die, and then more when Mildmay hospitals were set up in the developing world. It was on one visit to Africa that she heard the story about the starfish and the idea for the Starfish Initiative was born. \"I remember a woman who had died of Aids. She had five children. Three had already died of Aids. Two were still alive. There was no one to look after the children. \"The Starfish Initiative is my version of taking them home,\" she says. \"This is giving them something to live for and to stop them getting the most terrible disease.\""},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}]}}