{"response":{"status":"ok","userTier":"developer","total":1819,"startIndex":1801,"pageSize":200,"currentPage":10,"pages":10,"orderBy":"relevance","results":[{"id":"culture/2000/mar/06/artsfeatures","type":"article","sectionId":"global","sectionName":"Global","webPublicationDate":"2000-03-06T02:08:16Z","webTitle":"It's plantlife, but not as we know it","webUrl":"https://www.theguardian.com/culture/2000/mar/06/artsfeatures","apiUrl":"https://content.guardianapis.com/culture/2000/mar/06/artsfeatures","fields":{"headline":"It's plantlife, but not as we know it","bodyText":"Think plants, pondlife, ecology and conservation and the architecture that plods into mind is shaggy, fuzzy and a bit wobbly looking, the tectonic equivalent of a muddy wellington boot. Geraniums in hanging baskets. Trellises. Clapboard sheds built from cheap pine. Fake-stone urns. Sad-looking terracotta pots. It doesn't have to be like this. Kew Gardens boasts the Palm House (1844-48): a masterpiece of early-Victorian engineering and one of the finest garden buildings of all. Its jelly-mould shape is a delight, and the way the tropical plants wind and snake among cast-iron columns and spiral stairs inside its steamy glass walls is the stuff of Dr Livingstone fantasies. Here nature, in the guise of palms, rubber plants and the scary-looking trees that creep across mangrove swamps, is in a state of equipoise with architecture. Three British architectural practices - Foster and Partners, the Nicholas Grimshaw Partnership and Future Systems - are working on expansive and ambitious garden buildings. All demonstrate their well known love of hi-tech engineering. The National Botanic Garden of Wales in Carmarthenshire, the Eden Project in Cornwall, and the Earth Centre in Yorkshire are all millennium projects, each boasts some of the most intriguing and delightful buildings to have emerged from British practices in the past five years. Together they mark the coming together of sophisticated modern design with nature, the export of an architecture bred in urban hothouses to the countryside. Foster's elegant glasshouse in the restored 18th-century grounds of Middleton Hall in Carmarthenshire is the most straightforward of the three. This is Kew's Palm House brought convincingly up to date. It will house endangered plants from Mediterranean climates and will offer a walk along gangways and across bridges through lush vegetation in much the same way as its Victorian predecessor does. The nearly completed building demonstrates how well even a large glasshouse sits alongside a historic architecture of brick, stone and stucco; and how well their pregnant forms sit in rolling Welsh landscapes. Grimshaw's Martian domes near St Austell in Cornwall blow like giant soap bubbles from deep inside the steep, 60-metre walls of the former Bodelva China Clay pit. Cornwall's is a particularly beautiful landscape, although pitted with unsightly remains of tin-mines, clay pits and holiday caravans. The first two are being dealt with slowly by schemes like the ambitious Eden Project; the caravans are surely there to stay. The geodesic domes that will shelter humid tropical and warm temperate flora, algae and other primitive or simple animal life are the stuff of sci-fi fantasy. What springs to mind are those Dr Who adventures that for reasons of cost nearly always took place in disused quarries. The Eden Project looks like a home for retired Daleks - although the Daleks, keener on extermination than conservation, would never have taken to the exotic plantlife that will gestate and bloom under Grimshaw's domes. Up to 45 metres high, these are computer-generated developments of the geodesic domes invented by the US engineer Buckminster Fuller (1895-1983), who for a time was an associate partner of Norman Foster's. Such domes, which dissolved the boundary between wall and roof, offer the maximum volume of space for least possible mass. These lightweight structures seem to match the astonishing strength, flexibility and beauty of the plants they house. Grimshaw's domes have been morphed into exotic shapes. The spaces between the honeycomb-like components are filled with triple skins of ETFE (ethylene tetrafluoroethylene) foil, which offers greater thermal insulation than glass. It is a recyclable material that stands up well to the effects of direct sunlight. This promises to shine for much of the year on the Eden domes: solar energy is stored in the south facing 60-metre deep walls of the former clay pit and released by night. A visitor centre at the £53m Eden Project opens in May. Given Cornwall's holiday traffic it is likely to prove very popular, drawing adults and children like butterflies to buddleia. This ETFE-generation Garden of Eden will take visitors on a tour inside and outside the domes through all the world's major ecosystems, in an area the size of 30 football pitches. It promises to be a remarkable - and only slightly dotty - experience. As for the Earth Centre on the outskirts of Doncaster, not a lot appears to be happening. This is partly a question of location: a former waste tip for south Yorkshire coalmines is clearly at a disadvantage compared to the prospect of a trip to sunny Cornwall or the rolling hills of deep rural Wales. Doncaster used to be famous worldwide for the locomotives it built - Mallard and The Flying Scotsman among them - as well as for racing and mining. Today it has little to offer visitors. The Earth Centre was always intended to be a long-term venture, and has been written off all too quickly for failing to draw visitors. Still, it is a millennium project funded by the national lottery, and just as people hope to become millionaires overnight, so we expect millennium projects to be packed out with millions of visitors instantly. Sadly, the one real attraction that would have given the Earth Centre the pull on visitors it needs has been shelved, for the time being at least. This is the elegant Ark, or exhibition centre, designed by Future Systems (Jan Kaplicky and Amanda Levete, who last year won the Stirling prize for their media centre at Lord's cricket ground). Shaped like a great butterfly, the Ark was to have landed with delicacy and grace on a gently sloping hillside on the edge of the ecological gardens. It would be great to see the Ark built, if not in South Yorkshire then elsewhere in the wilds of Wales, Scotland or Ireland. These three designs - Ark, glasshouse and computer-morphed domes - are some of the most likeable to have sprouted from hi-tech British architecture. They deserve to succeed and to be nurtured as carefully as the plants they will protect."},"isHosted":false},{"id":"business/1999/mar/29/columnists.guardiancolumnists1","type":"article","sectionId":"business","sectionName":"Business","webPublicationDate":"1999-03-29T14:21:53Z","webTitle":"Economics Notebook: Shrewd use of tax take could eclipse Opec's power","webUrl":"https://www.theguardian.com/business/1999/mar/29/columnists.guardiancolumnists1","apiUrl":"https://content.guardianapis.com/business/1999/mar/29/columnists.guardiancolumnists1","fields":{"headline":"Economics Notebook: Shrewd use of tax take could eclipse Opec's power","bodyText":"It costs less than 4p a pint and has not risen in price in real terms for 25 years. In its time it has caused wars and triggered nationalisations. Many economists blame it for the long period of inflation from which we are only just emerging. Others blame it for the third world debt crisis which originated in recycled petro-dollar loans. The question is this: is oil about to start playing tricks with us again? The signs are ominous. At the supply end, the Organisation for Petroleum Exporting Countries, Opec, long dismissed as yesterday's cartel, is flexing its muscles again. It is planning production cuts to boost the price of oil, which fell to $10 a barrel at the end of last year. This was an event that practically nobody had predicted earlier in the year. It would have been regarded as wishful thinking 25 years ago, when analysts were predicting that the price of oil would rise inexorably, to as much as $200 a barrel. Most people are unaware of the fall in the price of oil. The reason is simple: successive governments have been piling taxes on petrol above the level of inflation in the belief that 'sin' taxes are one of the few ways in which they can raise revenues without encountering consumer resistance. Not any more. Earlier this month, lorry drivers blockaded parts of central London in a move which ought to qualify for a French farmers' Oscar, maybe for the best industrial action from foreign producers. In this case, the action was mainly about vehicle excise duties, but it is a sign that tax resistance is growing. The hauliers are threatening to decamp to places such as Luxembourg, where excise duties are low, in order to operate under flags of convenience, as owners of oil supertankers did years ago. There is still a good economic case for high taxes on consumers of petrol, if only to encourage conservation of what is a finite resource. Just because almost every forecaster in the 1970s was wrong about disappearing oil supplies does not mean the problem has gone away. The West was rescued from the grip of Opec in the seventies by a dash to find new reserves in non-Opec places - which soaring prices made profitable - and by internal squabbles within a cartel which was eventually destroyed by its own greed. Opec may also have been undermined by the theories of the German economist, Liebman, who in 1906 wrote a classic book showing that no non-governmental monopoly in history had lasted more than 15 years. This is the reason the management guru Peter Drucker was one of the very few to predict, in 1979, that oil prices would not go above $20 a barrel and that Opec was dead. He is equally unworried about Microsoft's 95 per cent monopoly of computer operating systems. The theory is that monopolists do not have rear-view mirrors - they always get overtaken by new technologies whose potential they underestimate. Maybe. But companies like Microsoft know all this, and build into their business plans ways of avoiding the fate of previous monopolists - by investing in rival technologies, for instance. It remains to be seen whether Opec's monopoly has been redesigned for survival. It still owns the vast majority of the world's known oil reserves, even though it has a much smaller share of current output because of the way other discoveries in places such as Alaska, Russia and the North Sea are being rapidly exploited. It is reckoned that as Opec's share of output rises above 30 per cent so does its ability to exploit its underlying monopoly - by restricting output, thereby forcing prices up. By early next century Opec's production share is expected to top 50 per cent. Numerous false predictions have emerged about when the world will start to run out of oil. But it is only a question of time. Unlike water, which can be endlessly recycled and desalinated, at a price, oil will run out eventually. The question is whether we simply leave future generations to solve the problem or try do something about it now. Twenty years ago energy economics was a smart subject to study, and the whole world seemed to be looking for alternatives to oil in the form of renewable energy sources such as solar energy. But resources going into new research are tiny compared with the problem's size. If part of the ever-rising taxes on petrol were hypothecated for research into solar energy it would be the most cost-effective insurance policy ever taken out by the West. Even if the much-threatened global oil crisis never happens, there will still be huge potential benefits from increased research into solar power. Nowhere will this be more welcome than in the developing world, where access to cheap solar energy could work miracles. The trouble is that in the oil-rich industrialised world solar power is an optional extra. Although lots of interesting work is being done - some of it by charitable bodies - there is no driving force to exploit it for use in third world countries. Yet they happen to have not only the greatest need but an abundance of sunshine as well. If anyone can bridge that gap they could do more to change the world than anyone else in history. The tragedy is that it will probably mean another oil crisis before the West comes to its senses."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"news/1999/jun/22/guardianobituaries","type":"article","sectionId":"news","sectionName":"News","webPublicationDate":"1999-06-22T00:34:29Z","webTitle":"Alan Wellburn","webUrl":"https://www.theguardian.com/news/1999/jun/22/guardianobituaries","apiUrl":"https://content.guardianapis.com/news/1999/jun/22/guardianobituaries","fields":{"headline":"Alan Wellburn","bodyText":"A lan Wellburn, who has died aged 58, was director of biochemistry at Lancaster University and a plant biochemist. And in the early 70s, he understood the impact of pollution and acid rain on the development and metabolism of plants. He graduated in biochemistry from Liverpool University in 1963 and gained a PhD on plant lipids in 1966. That year he became an assistant lecturer in plant biochemistry at Lancaster University, the first step to the biochemistry chair to which he was promoted in 1989. Wellburn's early research concerned chloroplasts, the organelles in leaves which are the sites of the conversion of solar energy into chemical energy and which begin the manufacture of new materials for growth. He realised that there was little understanding of the effects of air pollutants on the biochemistry of plants or animals. In 1972, he observed that air pollution by sulphur dioxide and nitrogen dioxide damages chloroplasts. He showed that the two gases in combination caused more serious damage than either separately. This led to an understanding of the safe limits of exposure for crops and natural communities years before the dangers of acid rain were commonly appreciated. He soon became a leading authority on that and related topics. His 1988 book Air Pollution And Acid Rain became a standard text. In 1994, with growing interest in the greenhouse effect, he revised the book as Air Pollution And Climate Change. In the 80s, collaborating with the German scientist Horst Mehlhorn, he focused on the damaging ef fects on plants of ozone pollution, an issue which held his attention until his death. He worked with scientists around the world, and published with many. Sabbaticals took him to Australia, and Germany, where he was awarded a Alexander von Humboldt Fellowship. His most enduring scientific collaboration was with his wife Florence - which produced many Wellburn &amp; Wellburn papers. They were working on aspects of ozone at the time of his death. There were few more pleasant places to discuss science than at their home in Leck. Alan was interested in military history, dendrology, genealogy and drystone walling. He chaired Leck parish council and Lunesdale Civic Society, organised a Brontë pilgrimage and published a booklet on the Brontës. He was awarded the degree of doctor of science by the University of Liverpool in 1988. Florence, a son and a daughter survive him. • Alan Wellburn, plant biochemist, born August 30, 1940; died May 8, 1999"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"theobserver/2000/dec/31/life1.lifemagazine1","type":"article","sectionId":"theobserver","sectionName":"From the Observer","webPublicationDate":"2000-12-31T00:14:17Z","webTitle":"Science 2001: Alas, mankind, we knew him...","webUrl":"https://www.theguardian.com/theobserver/2000/dec/31/life1.lifemagazine1","apiUrl":"https://content.guardianapis.com/theobserver/2000/dec/31/life1.lifemagazine1","fields":{"headline":"Alas, mankind, we knew him...","bodyText":"A grey Monday morning, Jeremy Paxman on the radio. Woke up dreaming that I was lying on a beach in California: now I know that I'm not. For 45 minutes, the discussion is a genteel digest of various books Paxman's guests have written. Then, abruptly, the mood darkens as the presenter introduces Professor Kevin Warwick of the Cybernetics Department at Reading University. His tone is terse as he describes how Warwick had an operation to insert a small remote sensor into his arm, which was then linked to his computer, and how next year he plans to have another implant connected to his central nervous system, potentially enabling the machine to interact with his body, to send and receive instructions as a kind of surrogate brain. Warwick's fellow guests discuss some of the alarming issues raised by his work, but Paxman seems thrown. He can't believe what he's hearing. 'Well,' he tells them at the end, 'you're all either credulous or I'm... I'm benighted somehow.' The toaster clangs off and I find myself smiling. A few months ago, this stuff sounded like science fiction to me, too. The Intel building looms inscrutable white in the perfect Silicon Valley sun, just off Highway 101 at Santa Clara, near San José. Gathered around it is a leafy campus, through which a few of the 6,000 staff stride in short sleeves and skirts. It is pleasant, but almost freakishly undramatic in presentation and appearance; like the suburban, Stepford-wife sprawl of the Valley as a whole, in fact. It takes an effort to remember that decisions taken here will have a more profound effect on the shape of things to come than all but a few acts of government over the coming decades. I've driven down from San Francisco because I want to know if and when computers will become capable of intelligent thought, and in all the world, few people can be better equipped to tell me than Justin Rattner, the Intel director who heads its Microprocessor Research Laboratories. In a blue suit and matching tie, with wire specs, he is a jocular textbook image of the grown-up geek, and he self-evidently loves his job. In a featureless grey and white seminar room, we begin by discussing Moore's Law, the projection which has computer processing speeds doubling every 18 months and which he expects to hold good for the next 10 years at least, adding with a chortle that, 'given the way of these things, that's almost like saying we don't see any end to it.' Could the machines exhibit behaviour which we would recognise as intelligent? Could we build machines that were smarter than us? 'There is no question that an extraordinary amount of computing power is required to do that. No one really knows how much. All of our past attempts have fallen well short. But you have to assume that, yes, the day is foreseeable when that would be possible.' Once, thoughts such as these would have been little more than something to kick around down at the wine bar, but that changed in April, when the US internet culture magazine Wired ran a long and detailed article called 'Why the Future Doesn't Need Us', by the co-founder and chief scientist of Sun Microsystems, Bill Joy. The sub-heading read: 'Our most powerful 21st-century technologies - robotics, genetic engineering, and nanotech - are threatening to make humans an endangered species.' Anyone who has spent much time on the internet, or hanging around geeks, is familiar with such shrill prophesies, but not from a man like Bill Joy, the billionaire co-author of the Java computer language, who recently co-chaired the Presidential Commission on the Future of IT Research and is reputed to be a profoundly sane, socially conscious man. Wired editor Katrina Heron had chosen him to write the article for these very reasons, and it made an immediate and lasting impact in the US. Taken on its own, Joy's thesis sounded a little alarmist, but plausible. Until recently, he observed, he had expected Moore's Law to hold only until 2010 or so. Yet, thanks to the unexpectedly rapid progress in molecular electronics, it has become clear that 'we should be able to meet or exceed the Moore's Law rate of progress for another 30 years.' By 2030, then, we may be able to mass-produce machines that are a million times more powerful than the personal computers of today. No one knows whether this could ever give rise to consciousness - many of our more intractable existential questions will be answered at this point - but it could certainly allow machines to process information and make decisions with a rapidity and efficiency way beyond our own capabilities. In combination with rapid advances in genetic engineering and nanotechnology, Joy concluded that 'enormous transformative power is being unleashed... these advances open up the possibility to completely redesign the world, for better or worse.' The tiny nanotechnological machines are already being built, but are not yet amenable to remote control. That breakthrough is now expected within 30 years. Of necessity, these devices would be under the direction of computers, which almost anyone could own. They would also, by definition, have the potential for self-replication and thus some form of independence. In Engines of Creation (£7.99, Fourth Estate), Eric Drexler's seminal work on the nanotech revolution, the author detailed the many ways in which it would improve our lives, but he also identified what has come to be known as the 'grey goo problem' - millions of microscopic 'assemblers' running amok, either by accident or design, with enormous and unstoppable destructive force. And, in contrast to industrial, 20th-century technologies, the final, enabling steps in these new ones will not necessarily be the most problematic and ponderous. 'The breakthrough to wild self-replication in robotics, genetic engineering or nanotechnology could come suddenly, reprising the surprise we felt when we learned of the cloning of a mammal,' claimed Joy. He invoked the atomic bomb and the antibiotic-resistant superbugs which haunt modern medicine to remind us that our husbandry of new science has been imperfect before. He might have added BSE and, according to some theories, HIV. The threat being described still felt rather abstract and unreal. Then I went off and did some research of my own, at which point it became clear that Bill Joy was not the only techno boffin serving notice of big and impending change. There was Professor Rodney Brooks, director of the Artificial Intelligence Laboratory at MIT offering the thought that, a few generations hence, 'I don't think we're going to be the same species any more.' There was Freeman Dyson, a distinguished contributor to the Standard Theory of Quantum Electrodynamics, declaring that 'humanity looks to me like a magnificent beginning, but not the final word'; the equally distinguished inventor Ray Kurzweil giving us 'a 50 per cent chance of survival', before adding, archly. 'But then, I've always been accused of being an optimist'; and Hans Moravec, director of the Robotics Institute at Carnegie Mellon University in Pennsylvania casually observing that 'the robots will eventually succeed us: humans clearly face extinction.' And there is the question of who is going to have access to these powerful forces. Christine Peterson, president of the pro-new technology Foresight Institute just up the road from Intel at Palo Alto, had bluntly told me that, 'any military establishment looks at this stuff and says, \"We need this now.\" There is a race going on, no question. There is also a commercial race.' So, wanting to know whether there were strong links between the private capitalists of Silicon Valley and the military establishment, I contacted Michael Geyer, a professor of Contemporary History at the University of Chicago, who has a particular interest in this area and has written on 'infowar' in the past. The simple answer, he said, is that we can't be sure. 'Every large-scale 20th-century technology had a strong military component,' he began. 'There has been a general view that this is not true of the electronic revolution, but it's still an open question. What we can say is that there is a huge discussion going on about a complete re-making of the military body into a primarily electronic force by 2020. Billions of dollars have been spent on this, but it remains unclear how this relates to the multibillions of dollars flowing out of venture capital. We know the military is there, though the wired community in Silicon Valley, who are mostly suspicious of the State, have yet to acknowledge it. Precisely how much crossover there is remains to be seen. 'In any case, the new technology changes the security agenda out of all recognition. Hardware is no longer the primary issue. For the first time, knowledge and ingenuity can be very destructive weapons. And you never know who's got those.' The things Geyer said reminded me of Justin Rattner's commendation of Intel's latest 'star wars' technology, and also of a conversation I'd had earlier with John Leslie, professor of Philosophy at Guelph University in Canada. A few years ago, Leslie published a book rejoicing in the title The End of the World: The Science and Ethics of Human Extinction (£12.50, Routledge), which was favourably reviewed in this and other papers, but which I haven't been able to mention with a straight face up to now. In it, he maps the many possible routes to our destruction as a species, eventually rating our chances of extinction at a sporting 30 per cent. He sees global warming and biological warfare as more immediate causes for concern than superintelligent computers and/or grey goo. In any case, the danger from these areas may not be quite what it seems. 'Two possible scenarios present themselves here,' he says. 'The first is that the machines take over against our wishes. That seems to me less likely than that they take over with our tacit or explicit blessing. My own view is that, if it were all true, and they were conscious, then fine - but if, as is likely, they weren't conscious in the full sense, then that would be a disaster.' The computers taking over with our blessing? It sound preposterous. Until you speak to Professor Hans Moravec of MIT, who will be waving a white hanky and cheering them on. When I catch him, he's been awake writing continuously for 24 hours. He sounds tired at first, but perks up at the prospect of having a pop at Bill Joy. 'I mean, the thing that was notable about Bill Joy,' he offers cheerily, 'was that he actually accepted the possibility of these things. That was the big transition for him. And then he sort of... panicked - ha ha ha!' Can Moravec understand the rest of the world's dismay at his own lack of panic? 'I have no reason to panic. I've accepted the possibility of intelligent, mobile machines for 40 years. I see it as a major transition in the nature of human life. For me, robots are extensions of humanity. Something I'm always pointing out is that we're 99.9 per cent cultural beings now: the information that's passed from generation to generation in our genome consists of a few billion bits, but there are trillions of bits in our libraries. And we would not be who we are if it wasn't for this cultural information. The robots are simply the point when that cultural information takes over from strict biology. Eventually they might develop in their own directions, but that's the normal situation for descendants. They have their own lives.' Quite apart from the presumed inevitability of the machine's dominance, Moravec sounds as though he's looking forward to replacement. 'Well, I think of it as the most mature and potentially full future that we could have. Everything else seems horrible, stagnant, limiting; probably fatal. If we were to stay just in our biological form, sooner or later some biological cataclysm would come along which we couldn't deal with. By combining with machines, going into this form, we at least have a chance. Intelligence now is a rare and unusual thing in the world. Only human beings have it, and they're actually quite... er... what's the word...?' Dumb? 'Ha ha ha. Yeah, since there's no competition, we've never noticed how bad we are at what we do. And computers have already exploited that. They can already do the job of 10,000 clerks, which shows how badly clerks are fitted for the job they do. But we are suited for seeing and moving and so on. Machines can't do that yet as well as we do.' Will he venture a timescale for these prophecies? 'I have four stages of robots, that resemble reptiles, mammals, primates and humans in terms of what they can do and I expect them to be about a decade apart. And we're not yet at the reptile stage. Things we can produce this decade will be like very small vertebrates in their complexity - like fish. In fact, we're only five years away from commercialisation, with the first robots that will be able to clean floors or guard an area without requiring specialist installation. Machines which can learn in any meaningful sense are still a decade off, though.' Does he have no qualms about working on things that, in his own estimation, could one day subjugate or exterminate his own species? 'Well, yeah, but I've decided that that's inevitable and that it's no different from your children deciding that they don't need you. So I think that we should just gracefully... bow out - ha ha ha. But I think we can have a pretty stable, self-policing system that supports us, though there would probably be some machines which were outside the system, which became wild. I think we can co-exist comfortably and live in some style for a while at least.' And I find myself thinking that Professor Moravec should get out more. Yet, at the same time, two projects currently being developed in university labs imply that his pronouncements are more than just self-serving hyperbole. First, two researchers at Brandeis University in Massachusetts have created a computerised system that automatically creates, evolves, improves and finally builds a variety of simple mobile creatures without significant human intervention. Then there is the aforementioned Professor Warwick at Reading, who hopes that his next implant will allow his computer to record motor signals as they pass through his central nervous system, then recreate the corresponding movement by replaying that recording. There is the additional and infinitely more intriguing possibility that this could work for subjective states involving emotions, memories, pain. Like Moravec, he expects computer intelligence to eclipse human intelligence some time in the next 20 to 30 years, but in contrast to the American, he professes to be worried by the prospect. He sees a possible solution - in fact, the only palatable solution - in augmenting our given, biological selves with computer technology. In joining them, as it were. 'If anything, Moore's Law is speeding up, with processing speeds doubling every year or so now,' he explains. 'We know that machines will have phenomenal memory and speed of processing, so I say, \"Why can't I have a bit of that?\" Machines aren't limited to three dimensions the way we are. I'd love to be able to think in 20 dimensions.' As significant as any potential improvement on our flesh and blood inheritance, however, is the sensation Warwick got from being linked to his computer during the first experiment. 'One of the reactions I had to having the implant was a feeling of affinity with my computer. Once that becomes a permanent state, you're not really a human any more, you're a cyborg. Your values and ethics would be bound to change, I think, and you would view unaugmented humans a little differently.' Consider the attitude we have to cows, he adds. Once we were the same, but whereas we might like them now, we wouldn't necessarily elect one as prime minister (an assertion which, in the interest of decorum, we will allow to pass without further comment). 'It's a dangerous game,' he concedes, 'because we're working with things that could change the world, and you can never be quite sure where that might lead. But that's the story of humanity, isn't it?' Unsurprisingly, this set of circumstances supports a healthy fringe of cultish pseudo-philosophies, with names like Transhumanism and Extropianism, which welcome the prospect of biological and neurological augmentation. They also await the coming of 'singularity', or the 'techno rapture', which is expected to happen when the super-intelligent computers we create acquire the capacity to design their successors, at which stage, it is believed, the cycles of Moore's Law will move from human to machine timescales. Given that computers don't eat or sleep and will have the capacity to think progressively more quickly than us, the cycles of invention, while remaining constant in relative terms, would get shorter and shorter in our subjective human terms, until finally they were racing into infinity, leaving us trailing in their wake, as a no doubt rather grumpy and confused rump of 'posthumanity'. Personally, I love this idea. It'd be like living the end of 2001: A Space Odyssey . But it's obviously bunk. Right? Ian Pearson is one of BT's 'futurologists' whom the company hires out to other organisations on a consultancy basis. He tells me that BT Labs has been saying everything you've just read for years and that, while it is easy to dismiss someone like Kevin Warwick as an attention-seeking nutter, what he says is valid: namely, 'that if you start building machines that have the potential to be smarter than people, you're playing a very, very dangerous game.' Going back to something that Jeremy Paxman said on the radio, though - couldn't we reassert our corporeal authority by simply switching the buggers off? 'Perhaps,' he says. 'But imagine machines which make use of solar energy and/or are linked to a grid, with battery backup. Ten years after they've reached human equivalence, we can expect the computers to be millions of times smarter than us, with an infinitely more subtle grasp of physics and responses which, in the context of our slow biological brains, would seem instantaneous. If they were hostile, it would be like us fighting chimps. 'A few years ago, we realised that we weren't far away from having a global telephone network with as many connections as the human brain. We've passed that now. BT tried to explore whether there was any danger of consciousness occurring, but had to give up, because we don't know what makes a thing conscious. Myself, I think we'll muddle through. The biggest fear for me is a big fundamentalist, anti-IT backlash. At some point, governments are going to have to wake up to these possibilities and start planning. I hope they do.' Do we believe any of this? Soft and inadequate-brained as I am, serious concern seemed easier in Silicon Valley, where virtually everyone you meet works in computer-related industries, talks about little else and can easily have you wondering whether the cyborgs aren't already among us. Even there, scepticism is easy to find, though. Confronted with his lead role in our future extinction, Intel's Justin Rattner took a sanguine line. 'Well, you know,' he chuckled, 'those of us who were around in the 50s remember all the visions of what life was going to be like in the year 2000, with flying cars and tourist rockets to the moon. Technology just doesn't advance in this nice, linear fashion. And society represents tremendous back pressure on these things.' So he thought Bill Joy was fretting over nothing? 'I think... that he must have seen The Matrix too many times.' And with that, he was up and off. But was that a bolt I glimpsed in his neck?"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"science/1999/aug/16/spaceexploration","type":"article","sectionId":"science","sectionName":"Science","webPublicationDate":"1999-08-16T12:02:09Z","webTitle":"Plutonium-powered spacecraft to zoom by Earth on way to Saturn","webUrl":"https://www.theguardian.com/science/1999/aug/16/spaceexploration","apiUrl":"https://content.guardianapis.com/science/1999/aug/16/spaceexploration","fields":{"headline":"Plutonium-powered spacecraft to zoom by Earth on way to Saturn","bodyText":"A two-story, $3.4 billion spacecraft carrying a load of deadly plutonium will zoom within 725 miles of Earth this week to gain momentum for the final leg of its meandering, seven-year voyage to Saturn. Cassini's return, two years after Nasa launched the largest and most expensive unmanned spacecraft ever, poses virtually no risk, mission officials say. But anti-nuclear activists, concerned over the 72 pounds (33 kilograms) of carcinogenic cargo, aren't so sure. \"The fact is space technology can and does fail,\" said Bruce Gagnon of the Global Network Against Weapons and Nuclear Power in Space. \"And when you start using nuclear materials in increasing numbers, the odds of an accident increase.\" Gagnon's group organized protests in the United States, England, Germany and elsewhere in June, but he admits there is little that can be done to change the spacecraft's course. A handful of anti-Cassini Web sites also have been set up. The flyby at 8:28 pm PDT Tuesday (03:28 GMT Wednesday) will use Earth's gravity to change the probe's direction and speed relative to the sun. Without the \"gravity assist\" and two previous close encounters with Venus and a future flyby of Jupiter, the probe would never reach its destination in 2004 to study Saturn's rings and moons. The probe will approach Earth at about 35,000 mph (56,325 kph). Its speed will increase by about 11,000 mph (17,700 kph) after the swingby. At its closest point over the South Pacific, the probe might be visible from Pitcairn or the Easter islands. Nasa has used planets' gravity to fling its probes through space since 1973. The plutonium-powered Galileo probe to Jupiter twice swung by Earth in the early 1990s at altitudes much lower than Cassini's closest point. The chances of an accidental re-entry of Cassini are about 1 in 1.2 million, according to a Nasa estimate. \"It's just not a credible event,\" said Bob Mitchell, Cassini's program manager at Nasa's Jet Propulsion Laboratory in Pasadena. \"I'm not telling you it's impossible, but it's just not credible.\" Activists fear that some sort of navigation or human error could cause the craft to burn up in the Earth's atmosphere, showering the planet with deadly plutonium dioxide. The protests in June pale in comparison to events leading up to Cassini's October 1997 launch, when demonstrators threatened to chain themselves to the pad and filed lawsuits to stop the mission. The spacecraft requires plutonium not for propulsion but to power its dozen scientific instruments. The probe's three radioisotopic thermoelectric generators, or RTGs, convert heat from the naturally decaying plutonium into electricity. The units were built especially strong in case of an accident during launch or flyby. Each pellet is boxed in layers of heat- and corrosion-resistant iridium and graphite. Even if the capsules were to vaporize during an accidental re-entry, the effects on Earth's population over 50 years would be less than the amount of radiation from dental X-rays or a round-trip flight across the United States, according to Nasa. Anti-nuclear activists, who dispute the numbers, say the space agency should be using safe solar energy to power all its probes. But scientists point out that Saturn is 10 times as far away from the sun as Earth and its solar panels would have to be the size of two tennis courts to harness enough energy. Mitchell said for re-entry to occur, a failure aboard the probe would have to cause an exact change in its speed before the flyby. And then something would have to happen to prevent Nasa from transmitting corrective orders. \"We've been flying this thing for two years now and we got a lot of practice,\" he said."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"news/1999/sep/03/guardianobituaries1","type":"article","sectionId":"news","sectionName":"News","webPublicationDate":"1999-09-03T07:59:19Z","webTitle":"David Hall","webUrl":"https://www.theguardian.com/news/1999/sep/03/guardianobituaries1","apiUrl":"https://content.guardianapis.com/news/1999/sep/03/guardianobituaries1","fields":{"headline":"David Hall","bodyText":"David Hall, who has died aged 63, was an unstoppable advocate of plants as an energy source, and a scientist with a consuming enthusiasm for his subject. Through an encyclopaedic memory and astonishingly diverse list of contacts in science, technology and policy, Hall, professor of biology at King's College, London, contributed to issues of bio-energy, global change, energy and environmental policy, and plant physiology. He had an outstanding ability to see the big picture, the connections between science, technology and policy, as recognised by his service to the Inter-Governmental Panel on Climate Change and other international scientific committees. He embraced international collaborative projects long before current environmental concerns made such cooperation fashionable. In his own research, and with his academic partners in developing countries, he carried a torch. Hall will be especially missed in Africa, for his devotion to scientific training and sustainable rural development. He was convinced that parts of the developing world will one day become major exporters of bio-energy: his tireless campaigning put biomass (plant material) on the map of world energy resources, and clean modern bio-energy in the spectrum of responses to global change. In the last quarter of a century he visited almost half the world's nations communicating his ideas. Hall was born in East London, South Africa, and educated at Kearsney College and at Natal University. His research career started at the University of California at Berkeley, where he took his PhD studying the physiology of photosynthesis. After a year at Johns Hopkins in Baltimore he joined KCL in 1964 as a lecturer. Those were the golden years of unfettered expansion of the British university system, and Hall thrived, earning promotion to professor of biology in 1974. He was my PhD supervisor, mentor, colleague, friend and source of much inspiration. I met him first in 1981, to see if I was really interested in a career in scientific research. He was already a senior figure in several scientific associations, a government and United Nations advisor, liaising with the Solar Energy Society and other non-governmental organisations, and co-author (with Krishna Rao) of a best-selling paperback, Photosynthesis. He sat in front of a stack of re-used envelopes on the windowsill, and scribbled furiously in his ubiquitous spiral-bound journalist's notepad. We talked about Morris Minors and MGs - but biological fuels and plant physiology must have figured, for I joined his research group in 1983, and stayed until 1996. His taste in cars spoke volumes about his approachability, lack of pretension and humanity. Apart from cycling into the lab from Pimlico - only on sunny Saturdays - his preferred everyday transport was a trusty, rusty ex-Post Office van, and more recently a Morris Traveller - always with a current copy of the Economist on the floor or the passenger seat to read in jams. That he survived illness for so long - and continued working - is a testimony to his iron will and constitution. During 13 years working together, mostly for the UN environment programme, I travelled widely with him and marvelled at his ability to declare the most ordinary meal in the most basic overseas hotel \"delicious\", surviving happily when all around succumbed to various gastric distresses. His London house was a place of welcome, and his holiday home in Spain was always available to his friends and research students. Funds for field work and maintenance were rarely denied, and his associates were given a liberal degree of autonomy, and responsibility. Hall struck the right balance between a compelling scientific work ethic and a more general interest in culture and current affairs. For me, as for others, he was that one person who altered the way I thought and felt about life. Engagingly unmaterialistic yet sophisticated, he was a kind of universal world Renaissance man. From recycling office paper to the way I make notes, I owe him a great deal. He is survived by his wife, Peta, and two daughters. David 0akley Hall, scientist, born November 14, 1935; died August 22, 1999"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"world/1999/jul/08/6","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"1999-07-08T00:46:59Z","webTitle":"Silicon Valley East rises","webUrl":"https://www.theguardian.com/world/1999/jul/08/6","apiUrl":"https://content.guardianapis.com/world/1999/jul/08/6","fields":{"headline":"Silicon Valley East rises","bodyText":"Most dignatories get to open shopping centres and office blocks, but the Malaysian prime minister, Mahathir Mohamad, will go one better today when he officially opens a futuristic new cyber community, billed as the model for 21st century cities. Cyberjaya's supporters claim it will be the ultimate multimedia city of the next millennium: intelligent, hi-tech, low density and environmentally friendly. It is located 25 miles south of the capital Kuala Lumpur on what were lush green palm oil plantations until a few years ago. Set in a nature sanctuary, Cyberjaya celebrates the \"fusion of nature's bounty and man's technological ingenuity\", according to the developer, Cyberjaya Sdn Bhd. The city is intended to be a Far Eastern version of Silicon Valley, and powered by solar energy. At the moment, however, it is a dusty building site, with office blocks and roads under construction and very few inhabitants, except the migrant workers from Bangladesh and Indonesia. Taxi drivers routinely get lost in the search for Cyberjaya because nobody has had time to put the street signs up yet - names such as Jalan Silikon and Multimedia University. \"They're fixing all the signboards in the proper place soon,\" says Jayasingham, who has supervised the road building programme for the last two years. Promotion for Cyberjaya is done on CD-rom. It depicts a city where there are smart schools and hospitals wired up for long distance interactive learning and telemedicine, electronic banking and shopping, on line libraries and a central billing system. \"We want to make the whole city intelligent,\" says Zasmidah Abu Samah, who is in charge of marketing. Every house will be connected to the City Command Centre, a computer which will respond to alarm calls, provide workmen to fix leaking plumbing or locate babysitters on the Cyberjaya website. \"Even if you're not into the computer world you can call them and tell them of your woes, and they will do the talking and walking for you and tell you that such and such a contractor will be coming to your house,\" she explains. At present this is mostly vision. No smart houses exist yet, only a hotel for company executives planning to set up shop in the Multimedia Super Corridor - a nine by 31 mile strip of land that boasts state of the art infrastructure for the computer industry. Companies relocating here are offered generous tax incentives by the Malaysian government. British Telecom, British Aerospace and Arthur Andersen are already operating in Cyberjaya and Microsoft, Nokia and Ericsson want to rent office space, attracted by lower operating costs than Singapore. For a project created at a time when Malaysia was experiencing its worst economic recession since independence, Cyberjaya is lucky to have found customers. Dr Mahathir's critics accuse him of having \"an edifice complex\", because of his love of huge projects: the tallest building in the world, a huge new airport, a new administrative capital, and now Cyberjaya. \"He has some sort of complex that makes him commit vast amounts of public funds to monumental projects when this money can be more usefully spent on low cost housing,\" the leaderof the country's opposition, Lim Kit Siang, complains. To which Dr Mahathir retorts: \"There will always be snide remarks and cynicism, but the government will make money from this project.\""},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"environment/1999/oct/14/energy.renewableenergy","type":"article","sectionId":"environment","sectionName":"Environment","webPublicationDate":"1999-10-14T14:38:36Z","webTitle":"What happens next?","webUrl":"https://www.theguardian.com/environment/1999/oct/14/energy.renewableenergy","apiUrl":"https://content.guardianapis.com/environment/1999/oct/14/energy.renewableenergy","fields":{"headline":"What happens next?","bodyText":"No matter what you think about the electricity you buy and how it may damage the environment, you have had little choice. You can choose free-range eggs or avoid GM food. But few people have ever been able to buy their electricity from suppliers providing only clean electricity from sustainable sources such as wind farms or water power. Now that has completely changed. The shake-up of the electricity market makes you a captive consumer no longer. You can now exercise your choice of who provides your electricity. Britain at present only draws 2% (1) of its electricity from renewables, and is a long way from meeting the government's targets of 10% of electricity from renewables by 2010 and a 20% cut in greenhouse gases.(2) But at last you have the power to help achieve this target, the power to shape the future. What choice do we have? If your choice is based on price, if you are persuaded to buy cheap, then it is business as usual for the electricity generators. That would mean the inevitable maximisation of coal and gas reserves, more CO2 greenhouse gases, and more climate change said to be \"one of the greatest environmental threats facing the world today\".(3) Business as usual may keep the quarterly bills lower, but as environmental problems loom it will be a case of spending now and paying later. An alternative clean energy future based on renewable electricity generation is one in which quality comes before price. It would be radically different and the opportunities for UK plc could be excellent. Today just 3,500 people are directly employed in the renewables industry in the UK.(4) Achieving the government's planned 20% cut in CO2 emissions could result in new clean energy industries creating some 236,000 additional jobs.(5) Major businesses are already taking the alternative seriously. BP, for instance, has become one of the world's biggest solar energy companies and its chief executive, John Browne, has predicted that over the next 10 years its sales of photo-voltaic equipment will increase tenfold to $1bn.(6) Solar photo-voltaic tiles have been used to roof the Oxford Eco House.(7) With heating needs already reduced by good design and thick insulation, roof-mounted panels directly heat most of the hot water, leaving the PV tiles to generate enough electricity for the house and the charging of an electric car, and a small surplus to be sold to the national grid. Futuristic perhaps, yet the owner says the house cost about the same as any modern, architect-designed property and expects an electricity bill of just £1 a year. Is renewable energy a practical option? Photo-voltaic cells have the technical potential to supply about 12% of the UK's electricity needs by 2025.(8) Other technologies are also on-stream. Wind farms typically comprise 20 turbines extending over three or four square kilometres with one average turbine meeting the needs of 380 households.(9) The technology is no longer experimental. It is increasingly reliable and is now producing power \"just off the competitive market price\".(10) Windswept moors have offered the greatest potential though such sites are often controversial and only a small proportion of the available resource is being harnessed.(11) Over the next 10 years offshore wind will start coming into its own. Mounting turbines in Britain's waters wherever the seabed is under 40 metres deep could provide a staggering 20 times more power than our peak use.(12) Even taking into account constraints such as shipping lanes, routes of migrating birds and the lack of grid connections in remote areas, wind could still generate twice our peak needs. One of the main problems is the intermittent supply. The electricity grid can handle the small fluctuations created when the wind drops and existing turbines slow, but some means to store power would be essential for the full realisation of offshore wind's vast potential. On the plus side, however, years of North Sea oil exploration have given Britain considerable offshore engineering expertise. Large hydroelectric dams are one of the oldest sources of renewable energy and generate much of Britain's renewable energy. The best sites have long ago been dammed, and more are unlikely. Similarly, barrages which capture the energy from the tide may also be unlikely. With Britain's extended coastline, wave power may be a better prospect, and it could meet all of our energy needs.(13) It is being researched both here and in countries like Denmark, Sweden and Japan. But the government says it could be 20 years before it is a realistic option.(14) New power stations that run off renewable biomass such as poultry litter, straw and specially grown crops such as willow and poplar have already proved successful. The Thetford Power Station in Norfolk generates enough electricity for 67,000 homes. At Eggborough, North Yorkshire, forestry residues and specially grown willow are expected to supply electricity for 15,000 homes. At Ely in Cambridgeshire a straw burning plant is expected to supply 54,000 SOURCES 1. New and Renewable Energy: Prospects for the 21st Century, Dept of Trade and Industry, 1999. 2. ibid. 3. ibid. 4. New and Renewable Energy, DTI, op cit. 5. Cutting CO2: Creating Jobs. Report by Energy for Sustainable Development, for Friends of the Earth, 1998. 6. New and Renewable Energy, DTI. op cit. 7. Architecture Today No 60. 8. New and Renewable Energy: Prospects for the UK for 21st Century, ETSU for the Dept of Trade and Industry, 1999. 9. Offshore Wind Energy: Building a New Industry for Britan New, Border Wind, 1998, and Renewable Energy, DTI. op cit. 10. New and Renewable Energy, DTI. op cit. 11. New and Renewable Energy, ETSU, op cit. 12. ibid. 13. ibid. 14. New and Renewable Energy, DTI. op cit. 15. ibid. You can buy renewable electricity today. Call unit[e] 0845 6011410 or visit the website www.creationday8.co.uk"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"politics/2000/oct/24/labour.labour1997to99","type":"article","sectionId":"politics","sectionName":"Politics","webPublicationDate":"2000-10-24T11:10:24Z","webTitle":"Tony Blair's speech on the environment","webUrl":"https://www.theguardian.com/politics/2000/oct/24/labour.labour1997to99","apiUrl":"https://content.guardianapis.com/politics/2000/oct/24/labour.labour1997to99","fields":{"headline":"Tony Blair: 'A new coalition for the environment'","bodyText":"There are at points real conflict between the immediate interests of consumption and the longer term interests of the environment; and to be frank, between the politicans' need to woo the electorate a well as lead them. My point is simply this. We must work at resolving these conflicts or finding a way through. And we should recognise that to be environmentally conscious isn't a punishment. It is indeed in our long term interests; and it can also be of benefit, short and medium term too. What's more there is a real concern and desire amongst our people, within realistic bounds, to do the right thing. We have children and granchildren. We care for them. We know that despoiling the environment today will mean hardship, even death for them tomorrow. Call it idealism or even just family values: there is an energy and commitment there we can harness. Where 15 years ago many thought that there would always be a trade-off between progress and the environment, we can now see a way through. What becomes clear is that to preserve what we value most - our local environment, the countryside around us - we must protect the whole earth, and do so by pioneering new ways of building, working, living. New technologies to deliver a low carbon economy; to use our finite resources more efficiently, to reform national and international institutions and create positive incentives to be green. In short, we don't halt progress and retreat into the past, nor do we carry on regardless. Instead we take pride in our progress. Using our creativity in partnership to protect the environment. The threat We have made a lot of progress over this Parliament. Through John Prescott's leadership, and the hard work of Michael here on the platform with me, we can point to measurable achievements. We are on track to meet our Kyoto targets. Air quality is improving. London now has the cleanest river of any major city. But we have to face a stark fact. Neither we here in Britain, nor our partners abroad, have succeeded in reversing the overall destructive trend. The environmental challenge continues to grow and become more urgent: • There are alarming changes in our atmosphere, in global temperatures, in weather patterns, in sea levels and in the protective ozone layer. As a result, across the world millions face drought, flooding, disease. Here in the UK we too face threats - the prospect of exotic diseases becoming commonplace, of increased levels of skin cancer, of floods in some years, droughts in others, of low lying areas being swallowed by the sea. • Global population growth will put increased pressure on natural resources. The world pop is set to rise from 6bn to 9bn by 2050. So that economies across the world have the opportunity to develop, we must all use resources far more efficiently and switch to clean technologies. • Fresh water is being polluted or simply used up. Demand is doubling every 21 years while supply is broadly unchanged. • Soil degradation has affected two-thirds of the world's agricultural lands over the last 50 years, and the situation is getting worse. • Half the world's wetlands have been lost over the past century and with them their unique plants and animals; and this is accelerating • One in ten of the world's tree species are at risk of extinction, and increasingly whole forest systems are under threat • Fishing fleets are still 40 per cent larger than the oceans can sustain and yet it still benefits from subsidies, world wide • Here in the UK farmland birds are disappearing, the house sparrow, once more cockney than the Cockneys, is now a rarity in London, and congestion means that urban traffic moves at the same speed as in 1890. Of two things I am certain. We are not going to turn this round unless we re-engage the political system on the importance of the environmental challenge. We are not going to be able to engage consumers and business unless we offer them a positive agenda. A new approach to the environment We need to build a new coalition for the environment, a coalition that works with the grain of consumers, business and science, not against them. A coalition that harnesses consumer demand for a better environment, and encourages businesses to see the profit of the new green technologies. and a coalition that stretches across national frontiers. The central theme of our approach is a more productive use of environmental resources. It is clear that if we are to continue to grow, and share the benefits of that growth; we must reduce the impact of growth on the environment. Some commentators estimate that we'll need a tenfold increase in the efficiency with which we use resources by 2050 only to stand still. Above all, we need to be clear about our priorities, and the principles that underlie our approach: • First, the greatest threat to our environment today is climate change. The Royal Commission on Environmental Pollution has said that the UK will have to cut the CO2 we produce by 60% by 2050 if we are to slow down the pace of change. If there is one immediate issue that threatens global disaster, it is the changes in our atmosphere. • Second, problems need to be addressed at the right level. A problem like climate change requires international as well as national action. The reason for taking the lead in cutting national emissions, as we have in the UK, is to give us the standing and authority in international negotiations. And developed countries, as the principle producers of greenhouse gases, should set an example for developing ones. • Third, we should harness consumer demand, not stifle it. We should not be trying to reduce people's aspirations, but rather find innovative ways of satisfying those aspirations. As our societies become more prosperous, so people's demand for a better environment is growing. More and more people want to buy green. We should encourage that, and harness that green consumer power in our environmental policies • Fourth, we must stimulate science and innovation. I reject the pessimistic notion that most environmental problems can only be managed, not solved. Technological advance does offer opportunities, particularly to counter climate change and provide alternatives to finite energy resources. • Fifth, we need to use environmental resources more efficiently and to become a low-carbon, recycling economy. We need to become much more effective about how we use finite resources. Stephen Byers set out a radical new direction in his speech to Greenpeace's Business Conference earlier this month, focussing on resource productivity and the Government's programme to boost renewable energy. • Lastly, we should see protecting the environment as a business opportunity. There is a growing market for environmental goods and services - currently worth an amazing US$335 billion - as large as the world market for pharmaceuticals or aerospace. I am not saying that the interests of business and the environment have become identical. But we should exploit them and develop them when they are. Otherwise, history shows us the environment risks being the loser. New Labour's Green Agenda I make no apology for the priority we have given education, health and crime. Yet no other British Government has had a Deputy Prime Minister in charge of environment policy. And no other British Government has put the environment at the heart of its policy-making across the board - from foreign affairs to the national curriculum - in the way this Government has. Since 1997, we have: • Taken a lead internationally, as at Kyoto. • Introduced an air quality strategy going beyond even the tough new European standards • Cleaned up decades of pollution of our beaches and rivers, and given greater protection to important wildlife sites • Factored environmental considerations into all our legislation and policy, from the Utilities Act to innovative fiscal measures such as incentives and hypothecation • And as a result of the Comprehensive Spending Review, started to invest billions in transport to increase choice and cut congestion and pollution Yet I would be the first to say that there is still a lot more we could and will do. John Prescott will shortly publish the final version of our strategy on Climate Change. It will set out how Britain plans to deliver its international obligations to cut greenhouse gases by 12.5% and move towards a 20% reduction in CO2 emissions. This will include a 10% target for energy from renewables by 2010. As part of the Climate Change Levy package, businesses will be able to claim capital allowances for investments they make in energy-saving technologies from next April. I can also announce that we will shortly be launching a new Carbon Trust in Britain that will channel up to £50 million a year developing low-carbon technology, partly funded from the Climate Change Levy. We have worked closely with business and the research community since their participation is vital to the Trust's long-term success. The Trust will take the lead on low-carbon technology and innovation in this country, and put Britain in the lead internationally. We will also be setting up an office to export Britain's low-carbon technologies, the Kyoto Mechanisms Office. This was suggested to me at a meeting I had on climate change with business leaders earlier this year. By encouraging the private sector to invest in innovative energy projects abroad, it will help tackle climate change and allow British business to seize new opportunities. The Office will start work in April 2001. Next Spring, we will be launching the first national CO2 emissions trading system anywhere in the world. Emissions trading is one of the most powerful ways of harnessing the market to cut greenhouse gases. The trading system will set overall limits on emissions for CO2 producers entering the system, and allow them to trade \"emission allowances\" amongst themselves, to the profit of the cleanest factories and companies. If we are to reduce our dependence on oil and high-carbon energy, we will need to develop commercially viable renewable energy. I believe government has a key role to play in assisting business build up the economies of scale in these new technologies so that they can compete effectively. Today, we are announcing proposals for £50 million from the New Opportunities Fund to support offshore wind and biomass. The DTI is already providing £39 million for new offshore wind turbines, and the first are about to go into operation off Blyth. Helen Liddle has set up a task force to examine ways of promoting solar energy. And I have also asked the Performance and Innovation Unit to undertake a comprehensive study into the future of renewable energy, with a view to increasing substantially our long-term investment. Any environmental policy has to address the implications of the car. Transport produces around 25% of global CO2 and rising. Making public transport more attractive will take us only so far. The long-term solution is to make vehicles cleaner and more fuel efficient. That is why we have used the tax system to roll out cleaner fuels. Lead in petrol is now a thing of the past, and we are now using tax incentives to promote ultra-low sulphur petrol. Through the EU, we have persuaded manufacturers to improve fuel efficiency by 25%. Vehicle Excise Duty is now linked to vehicle emissions for the first time. Toyota and Honda are now selling \"hybrid\" cars which are twice as efficient as conventional models. Honda's Insight does 80 mpg. Fuel cell powered electric cars will offer even more - truly pollution-free motoring. Both Mercedes and Ford plan to have them in the showrooms by 2004. We will also be doing more to protect Britain's urban and rural environment. Our Countryside and Rights of Way Bill will protect wildlife and sites of special scientific interest. In our forthcoming Rural White Paper we will set out policies for a living countryside which is economically vibrant, conserves wildlife and landscapes and which everyone can enjoy. And the Urban White Paper will set out our National Strategy for Neighbourhood renewal. We are also proposing that the New Opportunities Funds should invest another £50 million for quality of life in urban and rural settlements and for green spaces. On recycling, we want to do more to harness the power of the market. The new Waste Resource Action Programme, led by business, will develop markets for recycled materials. A proposed further 50 million pounds from The New Opportunities Fund will help provide kerbside recycling for 700,000 households. I want to see every local authority offering doorstep recycling to take advantage of these new markets. And the office co-ordinating government procurement will soon begin trialling the purchasing of recycled products, using government purchasing to expand the market. On regulation, our aim must be to raise environmental standards without imposing unnecessary burdens on business. Often, the most effective approach to raising standards is a cross-border one. That is why we are working with the European Commission and other member states to improve the regulatory process in Europe. This brings me to environmental diplomacy. The international climate change negotiations remain a key government priority, and we will be taking a leading role in The Hague next month. I also want to extend the EU's economic reform agenda to new energy saving technologies. And I can announce today that I plan to attend the next Earth Summit in 2002, and I will be encouraging other world leaders to join us there. Business, technology and the environment Fifteen years ago, if you said business will help save the environment people would have laughed at you. Today, I believe that is a serious proposition. As BP's John Browne has said, the enlightened company increasingly recognises that there are good commercial reasons for being ahead of the pack when it comes to issues to do with the environment. Environmentally-aware oil companies are finding ways to recapture the CO2 produced by plant and equipment and pump it back underground to enhance the recovery of oil. They are working with car manufacturers on new technologies, from developing fuel cell cars, to putting hydrogen-powered buses on the road in Europe. Shell is playing a major role in the move away from oil in power generation. Like its competitor BP, it is investing heavily in solar power. ABB recently shifted its focus from being a builder of traditional large-scale power plants to focus on small scale renewable technologies. It expects alternative energy solutions to account for US$1 billion worth of business for the company within the next five years. It is increasingly clear that energy generation in the future will become a spectrum: from the cleaner extraction of energy from fossil fuels; through the move from liquid to cleaner gas fuels; new technologies that convert hydrocarbon fuels into energy without combustion; to, at its greenest end, the carbon free technologies of wind and solar. The City and investment community is beginning to recognise the new commercial and environmental realities, and to make money out of them. The return on equity of the new Dow Jones Sustainability Group Index averaged 15%, compared to 8% for the regular index for the first half of this year. And more individual investors are choosing ethical investment portfolios which reflect their values. Legislation earlier this year on Statements of Investment Principles required pension funds for the first time to disclose whether they take ethical, environmental or social factors into account in their decisions. The World Business Council on Sustainable Development, of which many of you here today are members, is driving forward the agenda to increase the efficient use of resources. I would also like to see more reporting on environmental and social performance. The pioneers of environmental reporting - companies like BA, BT, British Gas, and BP - are seeing increasing benefits from both improved efficiencies and public image as a result. This is something that all companies should be doing, and I am issuing a challenge, today, to all of the top 350 companies to be publishing annual environment reports by the end of 2001. The role of civil society Increasingly, NGOs are also putting more and more energy into offering solutions in partnership with business and government. For example, the Worldwide Fund for Nature and Unilever have set up the Marine Stewardship Council to protect our endangered fish stocks. Thames Water and the Wildfowl and Wetlands Trust have converted redundant reservoirs and treatment at Barn Elms into a fantastic new wildlife habitat. Fourteen companies, eight NGOs and three Government departments are working together on the Digital Futures project, to try to ensure that the e-commerce revolution happens in the most environmentally friendly way possible. And eight years ago Greenpeace began research on Greenfreeze refrigeration technology to reduce the destruction of the Ozone layer. It is now a highly successful example of green organisation and industry working together for the benefit of the Ozone layer. Coca Cola and Unilever have just announce they will move towards such alternative refrigerants such as Greenfreeze by 2005. Government, business, the NGOs and the public need to move forward together. That is why we have set up the new Sustainable Development Commission. I have asked Jonathan Porritt to chair it and I am very pleased to launch it today. The members, drawn from business, local government, pressure groups and academia, will build a consensus, monitor our progress, and suggest ways we can reconcile the needs of the environment, the economy and society. Conclusion So the outlook is not all bleak. There is real progress. But it is a race against time, lethargy, and indifference. It is an urgent issue. People feel it; but they don't always know how to make a difference. Millions of people around the country are \"green\" in their actions, their beliefs, what they care about. They want the air they breath to be fresh. They want the countryside they live in or visit to be protected. They have respect for the world around them - hate cruelty to animals, hate the destruction of natural beauty. They want their neighbourhoods to have parks and be free from litter, grafitti, kids with nothing to do, and crime. Millions recycle, more would like to. Millions of children care passionately about the environment. That is their politics. But they need to know the \"how\" as well as the \"why\". The root of my political beliefs is the idea of community: of solidarity. Today such an idea can only live on, based on mutual rights and responsibilities. The essence of environmental politics is the notion of responsibility to nature and future generations to protect and enhance the environment. Its why we wrote it into the new Clause IV of our Party Constitution. We have to show how this strongly held belief can translate into practical action. To do that, we need a partnership between government, business and the environmental movement, to extend the frontiers of progress, to show the way through. We need more understanding, more dialogue, a healthy recognition of areas of disagreement, and then a common campaign of explanation, to put across the urgency of the problems and the viability of the solutions. We have one common aim: to show how by doing good to the environment, we enrich our lives, in quality and prosperity. Concern for the environment is not a yoke on our necks. It is the lifting of the yoke. The burden is lighter. The way is clearer. I believe it can be done. Let's sell the new insight - we can be richer by being greener; and by being greener we will enrich the quality of our lives."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"environment/1999/sep/26/energy.renewableenergy","type":"article","sectionId":"environment","sectionName":"Environment","webPublicationDate":"1999-09-26T12:30:09Z","webTitle":"What is renewable energy?","webUrl":"https://www.theguardian.com/environment/1999/sep/26/energy.renewableenergy","apiUrl":"https://content.guardianapis.com/environment/1999/sep/26/energy.renewableenergy","fields":{"headline":"What is renewable energy?","bodyText":"Renewable energy is produced from renewable sources, such as the wind, the tides or the sun's rays. Using these sources of energy does not deplete the earth's resources, nor does it pollute the environment. Renewable energy is the energy of the future. Over the next four weeks we will be answering questions about renewable energy, how it works, why we need it and how we can all benefit from it. Whether we are lighting our houses, washing our clothes, refrigerating our food or running our computers, energy is an essential of modern life. We use it in most of the things we do. It creates comfort and convenience, helps keep us entertained and healthy. Without it our civilisation would collapse. Yet there is also a heavy price. Traditional methods of power generation have created a legacy of acid rain, oil spills and - despite billions of pounds of research - nuclear waste, issues all of which need to be tackled. That price never appears on the quarterly bill. Renewable energy comes from sources that will remain sustainable long after fossil fuels become scarce. Photovoltaic cells that convert sunlight into electricity, wind turbines that exploit Britain's climate, hydro-power which captures energy from falling water, and wave power which captures energy from the sea are some of the main sources. Wind and water power are well established although such sources currently provide just 2% of Britain's electricity (1). Yet renewable energy now meets almost 20% of the world's electricity needs; this could rise to 25-45% by the year 2020 (2). The potential for the effective use of renewable sources of energy in this country is huge, but its implementation is poor. What is the cost of using non-renewable sources? Most serious of all is the contribution to climate change. We have been steadily pumping carbon dioxide and other gases into the atmosphere. The gases unlocked by burning the coal which fuelled the industrial revolution are augmented by the steadily increased burning of other fossil fuels, such as oil and natural gas, as well as other carbon dioxide emissions, such as from car exhaust fumes. The carbon dioxide creates a blanket round the earth. Heat which would normally disappear into space cannot escape, and is reflected back to be soaked up by the oceans. The world gets hotter. This is the Greenhouse Effect. Is it a coincidence that 10 of the 11 hottest years on record have occurred since 1980, with 1998 the hottest year ever recorded and 1999 set to be in the top 10? (3). Europe has seen the average temperature increase by 0.8ºC this century (4), and the World Health Organisation warned in June that global warming could result in mosquitoes spreading malaria and encephalitis through Britain and the northern hemisphere (5). This summer exceptional weather in New York City created perfect breeding conditions for mosquitoes and helicopters were used to spray the entire city with insecticide. Large parts of England suffered their worst floods ever last year. Tony Blair's government has recognised climate change as \"one of the greatest environmental threats facing the world today\". The government's chief scientist says the Gulf Stream, which makes Britain's climate so benign, could be halted. Nowhere is immune. In the Arctic, where temperatures are higher than at any time during the last three centuries, the ice is melting. Wildlife cannot adapt fast enough, and polar bears, walruses and whales are losing their feeding grounds. Marine biologists reported in July that most of the world's coral reefs could die within the next century (6). With predictions of global temperatures rising by a further 3.5ºC over the next 100 years (7), worse is likely to be in store. The impact could be felt increasingly within many of our lifetimes, and certainly in the lifetimes of our children. Last year more people were uprooted by natural disasters than by wars, according to the Red Cross, which warned of a series of \"super-disasters\" precipitated by climate change. What are we doing about it? Despite all the warnings and all the evidence, it appears to be business as usual for many energy companies. Last year the electricity producers continued to invest in power stations that burn fossil fuels and to discharge 40 million tonnes of carbon dioxide emissions (tonnes carbon) (8). Yet the amount of electricity that Britain could generate from renewable sources such as wind, solar and wave power is vast. Both offshore wind turbines and wave power could meet our energy needs three times over (9), while solar energy has the potential to provide two-thirds of all our needs (10). The potential afforded by wind alone is shown by Denmark which has a 30-year plan to generate a massive 4,000 megawatts of wind electricity, half the country's electricity need (11). When the plan was announced the Danish Environment Minister called wind a \"gift to the world\". The intentions of Britain's government are much more modest. Its plan for provision of electricity from renewables by 2010 is just 10% (12). What choice do we have? Given that many experts feel we are going to have to cut back drastically on our dependence on fossil fuels, in order to keep the rate of climate change within ecological limits, then it would make sense to look elsewhere for our sources of energy. The government's break-up of the old monopolies and the recent introduction of competition into the domestic energy market means, for the first time, householders have the freedom to choose both their electricity supplier, and to opt for electricity from renewable sources . By harnessing the inexhaustible power of the sun, water and wind we can help do something positive to protect our planet now and for the future. That is why unit[e], which already has sister companies operating wind farms and small and medium-sized hydroelectric plants in Europe, has been established. The electricity it supplies comes only from clean, renewable sources such as wind and hydro and is independently audited by the Energy Savings Trust to ensure that its product consists of only renewable electricity. Next time you switch on the light, think about it. More information about renewable energy is available from: www.creationday8.co.uk Sources 1. New And Renewable Energy: report from Department of Trade and Industry, March 1999. 2. The Renewable EnergyWebsite, DTI, 1999. 3. No Place To Go? RSPB, WWF-UK, English Nature, World Conservation Monitoring Centre and ERM, 1999. 4. Global warming disease warning, BBC Online, June 18 1999. 5. ibid. 6. Global Meltdown, The Guardian, July 30 1999. 7. BBC Online, ibid. 8. Digest of the UK Energy Statistics, DTI, 1998. 9. Study of Offshore Wind Energy in the European Community, CEC, 1998. 10. The Potential Generating Capacity of PV-Clad Buildings in the UK, DTI, 1992. 11. New Power For Britain, Greenpeace, 1998. 12. ibid."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"lifeandstyle/2000/feb/19/weekend.lindagrant1","type":"article","sectionId":"lifeandstyle","sectionName":"Life and style","webPublicationDate":"2000-02-19T17:55:46Z","webTitle":"Before the deluge (part II)","webUrl":"https://www.theguardian.com/lifeandstyle/2000/feb/19/weekend.lindagrant1","apiUrl":"https://content.guardianapis.com/lifeandstyle/2000/feb/19/weekend.lindagrant1","fields":{"headline":"Before the deluge (part II)","bodyText":"These men were once farmers. They know the value of water. At the time, none of them was against the dam that was built on the Batman tributary of the Tigris a decade or so ago; what they are against is the awful toll it has taken on their existence. There are two Batmans, says Arif Aslan, editor of Batman Cadas, one of the city's local newspapers and the chief campaigner to save Hasankeyf and protect the dispossessed. One Batman is Luxem-bourg, the other Bangladesh. The administration of the oil refinery is enclosed within a kind of campus with electronic gates. Beyond the gates are an excellent restaurant, executive housing, accommodation for the president of the country, should he choose to visit. The other Batman is an extended slum inhabited by bewildered peasants with few skills in the negotiation of urban existence - among them many who were resettled when the Batman dam was built. The unemployment rate in Batman is currently 58%, according to the mayor. A 1994 study carried out by GAP itself shows that, in earlier resettlement programmes, 67% of those who took land elsewhere and 88.6% of those who took compensation wanted to go back to their original villages. \"There is no improvement, but a regression in our lives,\" says Hasan Sonuk. \"Before the dam, I had a truck, I had a car. Now, I don't have any of these - I have debts. We were landowners then, and we didn't have any such worries. We lost, but all of those who still have their lands have wetlands now. They have better agriculture - those who have finally got water, it's very good for them.\" I asked the interpreter, a TV journalist, what was said about the Ilisu Dam in Istanbul. Very little, she replied. There was a kind of taboo on talking about the Kurdish regions. Among those Turks who live in southern Anatolia, any concern that exists about the dam project centres on Hasankeyf itself and its archaeological treasures. The town is sometimes compared to Ephesus, the ancient Greek city that is one of the country's main tourist attractions. The deputy governor of the Batman region, Musa Kulaklikaya, has a Save Hasankeyf poster on the wall of his office. \"We can't say it's sure that the Ilisu Dam will be constructed, because of the credits situation,\" he says. \"We hear that there are countries cancelling their credit promises, and I think this has to do with the worry about protecting the archaeological sites. We don't want to give up the dam, nor do we want to give up the historical sites. Our responsibility as the governor's office is that, if the dam is constructed, we have to deal with the resettlement problems. \"The fact that it is a historic area, which means that they don't have permission to construct any new buildings, and the uncertainty about the dam makes the area under-developed,\" he continues. \"Because of these problems, the historic sites are used and abused by the people. They don't even realise the value of the historic sites they are living next to. If the dam is constructed, the people will be moved to a new area constructed by the central government.\" I ask him if the new town that was envisioned by the government included any planning for jobs. \"The central government doesn't have a plan for that,\" he replies, \"and neither does the local government, but the people won't be in a situation that is much worse than the one they are in now.\" Would the construction of the dam create work for local people? \"The companies who will build the dam have the free will to do whatever they want, but the fact that the workforce is much cheaper here is a good opportunity.\" Will you be sad if the dam is built and Hasankeyf is destroyed? \"Of course,\" he says. \"Is it a beautiful city? It was, but the people have been vandalising it, using the stones in their gardens.\" Murat Cano, an Istanbul-based lawyer who is preparing a case to go to the European Court to save Hasankeyf, believes that the failure to recognise the city's importance is a product partly of the Ottoman Empire: anything that was non-Muslim was regarded as the work of the infidel, which is why artefacts from the pre-Islamic era could be taken away to foreign museums. Another reason for the neglect of Hasankeyf, he argues, is that for the first 50 years of the republic the emphasis of the state was on modernisation, and it is only in the past quarter century that a consciousness of the cultural heritage has developed. There are three possible solutions for saving Hasankeyf, none of which is currently being considered by the Turkish government. One envisages three small dams connected to one another. The second involves bringing water from Lake Van, to the north-east of the town, and from a few branches of the Tigris. The third scheme, and the one most people discuss, is to lower the wall of the dam from 570m to 520m. \"This,\" says Cano, \"will save Hasankeyf.\" If Hasankeyf does survive, what might its future be? The local population is unanimous: tourism. With the PKK ceasefire, the easing of the state of emergency regulations and pressure on the government to invest, the residents are confident that the town could rival Ephesus. Mehmet Tarhan has owned a restaurant on the road to Mardin since 1979, and recalls that, until the PKK war, tourists used to come. \"Now, no one comes,\" he says. \"For the eclipse, they didn't even come.\" Seeing no future in Hasankeyf, Tarhan took himself, his wife and his eight children to Istanbul, where he got a job as a waiter. After only 18 months, he returned and re-opened his restaurant. \"It's very difficult in Istanbul,\" he says. \"The children didn't like it, either. We couldn't find a house for all of us. We are very happy that we are back here. We are against Hasankeyf being drowned, but we want the dam. One day, Hasankeyf can become the prime attraction of Turkey. It can create a lot of job opportunities. \"If they drown Hasankeyf, whatever they give us won't be enough. In the middle of the desert they will build public housing, but we won't have land, we won't have work. If that happens, I will go back to live in the cave at the top of the castle, which the waters won't cover. I'm from there, I can go back.\" He smiles. \"The dam's life is short, only 60 years. Hasankeyf has been a capital under three different civilisations.\" The mayor of Hasankeyf, Vahap Kusen, says, \"My message to Tony Blair is this: I hope he will not make decisions that will be condemned by history.\" What, then, is the case against the dam? On the one hand, I am not convinced by the arguments that the Ilisu Dam amounts to ethnic cleansing, as alleged by Friends of the Earth. The mayor of Batman, Abdullah Akin, who is a member of Hadep, the constitutional face of Kurdish political ambitions, says, \"Is this dam being built to destroy Hasankeyf? No. But there is an attitude of paying no attention to Kurdish culture.\" An observer who is a member of one of Turkey's other ethnic minorities told me that, in her view, if the dam destroyed Kurdish culture, that would be regarded by the government as a bonus, but it was not its main purpose. There is no doubt that that the impoverished farmers of south-east Anatolia are desperate for an improvement in their standard of living. Environmental activists, however, argue that large dam projects such as this are mid-20th century solutions now outdated. Dams usually silt up before their expected lifespan is complete. In Turkey, inefficient systems for the transmission of energy mean that 30% of that energy is wasted. For the same amount of money, the government could build solar-energy plants backed up by a number of small dams. But this would not benefit the officials, the big landowners and the construction companies such as Balfour Beatty, which, whatever the dam's effectiveness, will always be the biggest winners in the planning and building of mega projects. If the export credit is granted to Balfour Beatty, the British government will forfeit its claim to an ethical foreign policy; that is, one that places human rights above our own economic interests. The export credits guarantee department is essentially an aid organisation for big business that underwrites the financial risk of companies trading with countries where there is a possibility of default on payment. Balfour Beatty, which is applying for £200 million-worth of credit, in this country built the Cardiff Bay barrage and was also behind the Fairmile road extension that Swampy dug beneath. As taxpayers, we are going to insure the profits of this company against losses in a programme that cannot produce adequate protection of the interests of those most affected. In a press release issued on December 21, 1999, trade secretary Stephen Byers suggested that he would grant the credit on fulfilment of certain conditions, including the need to \"draw up a resettlement programme which reflects internationally accepted practice and includes independent monitoring\" and to \"produce a detailed plan to preserve as much of the archaeological heritage of Hasankeyf as possible\". This has been interpreted by archaeologists in Turkey as removing things to museums. I asked DTI spokesman Mike Snowdon to \"sell\" the dam to me. I expected an enthusiastic account of how the granting of the export credit would create British jobs. Instead, all he could manage was that the decision would bring \"help and aid to a friendly nation to diversify their energy provision\". He had no idea how many British jobs Balfour Beatty might create. When I rang Balfour Beatty, Tim Sharp, its director of corporate communications, told me that it was \"too early to say\". He conceded that, \"in previous instances, the Turkish government's resettlement performance has not been brilliant\". Back at the DTI, Snowdon said that no decision had yet been taken, and that nothing would happen before a further environmental report being prepared by the Swiss consortium was published in the spring. I rang the foreign office to ask how the granting of an export credit to Balfour Beatty fitted in with the government's self-proclaimed ethical foreign policy. They did not return my calls. There are two ways of interpreting the government's conditions. On the one hand, they might be a means of imposing restrictions that Turkey is in no position to meet, thus creating a get-out clause. It is believed that, if Britain refuses to grant the credit, no other country will and that the project will then be dead. On the other hand, the conditions on resettlement will become operative only after the dam is under construction and the credit is granted. Then Britain will be able to say that it is Turkey's fault, not ours, if the conditions are unfulfilled. To undertake a properly structured, humane resettlement programme will take a massive readjustment in the way that the Turkish state regards its citizens, particularly those who live in the Kurdish regions. \"Ankara is represented in Anatolia,\" says newspaper editor Arif Aslan, \"but Anatolia is not represented in Ankara.\" Is Turkey is to move any further along the path to full membership of the EU, many aspects of the society must change, but if the dam is built before that, it will have created 60 years at most of useable energy, potentially fuelled a new Middle East war, swollen the slums of its cities with unemployable families, drowned its heritage and created a grievance among the Kurdish people that will recerberate long after Abdullah Ocalan is forgotten. Do we want all this on our conscience?"},"isHosted":false,"pillarId":"pillar/lifestyle","pillarName":"Lifestyle"},{"id":"society/1999/jun/23/environment.business","type":"article","sectionId":"society","sectionName":"Society","webPublicationDate":"1999-06-23T13:39:41Z","webTitle":"Solar's day dawning","webUrl":"https://www.theguardian.com/society/1999/jun/23/environment.business","apiUrl":"https://content.guardianapis.com/society/1999/jun/23/environment.business","fields":{"headline":"Solar's day dawning","bodyText":"Dr Jeremy Leggett has his own power station. His house in west London has been re-roofed with photo-voltaic (PV) tiles and instead of having one electricity meter below the stairs, there are two. One records the power he uses, the other shows what he exports to the national grid. Since he converted a few months ago, Leggett has produced more electricity than he has used. The roof, which looks just the same as any other in west London, cost about £15,000, but is so far an act of faith rather than a financial investment. Seeboard, his local electricity company, only pay 4p per KwH for the house's (clean) electricity but charge almost double that for the (dirty) power they supply. Leggett is undeterred by Seeboard's \"legalised theft\" of his power. He is Charterhouse fellow on Solar Energy at Oxford University, a former chief scientist for Greenpeace and now heads Solar Century, a Swiss-backed company developing what many financial, environmental and political analysts are calling the energy of the future. For all New Labour's courting of new technologies and its hype about Britain leading the world in innovation, Leggett knows Britain is distinctly cool on solar. Never mind that enough sunlight falls on buildings here to meet the majority of our national electricity requirements, or that countries round the world are seeing the long-term advantages in low-consumption, clean-energy based economy, or even that the international market is vast and growing; the government has decided that solar power is of barely minimum interest. Compare and contrast attitudes around the world. The US, which leads the world with almost 54 MW installed, plans to install 500,000 PV roof-top units over the next few years; Germany, which already has some 11,000 PV installations, embarked this year on a five-year push to install 100,000 more; Japan intends to instal the equivalent of 2.3m rooftops, a vertiginous 4,600 MW, by 2010; Norway and the Netherlands have longstanding programmes; Italy recently joined the club with a five-year 10,000-roofs programme; India, Taiwan, China and Australia have growing industries; and both the US and the EU have announced \"million-roof\" programmes, although half of Europe's plan is for developing countries. Yet Britain, left behind in wind and wave power, having led the world, has committed itself to fit just 100 schools and 100 houses with PVs. Switzerland (population the size of London) installs roughly 2.5 times more than that every year. A total of less than 1 MW of capacity is currently operating in the UK, and current policies are unlikely to see that figure rise substantially in the near future. Meanwhile, sales globally are rocketing, new technology means the cells can be manufactured in large flexible sheets or incorporated into glass, warehouses are emptying and acquisitions of small companies have started. It is no coincidence that BP Solarex is moving its HQ to the US from London, or that Shell, the other big corporate player, has chosen to site its large new PV manufacturing factory in Germany. Indeed, of the total worldwide manufacturing capacity expected to come online by 2000, just 264 MW of production - or a little over 3 MW a year - will originate in the UK, virtually all courtesy of the South Wales company Intersolar. It is not just the environmental case for such initiatives that is persuasive. As traditional manufacturing closes here, new market opportunities are emerging worldwide for hi-tech products like PV. Recent annual growth in worldwide PV sales has been as high as 43%. By 2010, the global market for PV is expected by some analysts to be worth £11bn per annum. Only the politically blind can fail see the financial and environmental potential for the industry, argues Leggett. Some 2bn people worldwide are not connected to an electricity supply, yet are often living in locations especially suited to PV. Not only do most need access to electricity as part of a package to help lift themselves out of poverty (or worse), they represent a huge source of demand. So far, about half the world market is for remote power supply, such as highway signals, radios, water pumps and purification systems; another 20% goes to small devices such as calculators and watches; the remainder goes on housing. For the moment, it is a Catch 22 situation in Britain. Technical developments will improve the efficiency of the semi-conductors that are the expensive heart of PV units, but PV costs will remain high unless they are driven down by large volumes of production. Getting on the solar ladder - as an individual or as a country - is not cheap. The Japanese national programme costs over £100m a year and will expand further. But the potential benefits are great: £100m invested in British solar would not only slash costs and establish a world-leading manufacturing base but would equip the equivalent of 800,000 homes with PV by 2010, argues Forum For the Future. But both the Advisory Committee on Business and the Environment and the government's Foresight Energy Panel have identified PV production as one of the major commercial opportunities for the UK in the next century. So far, the government seems to be less than impressed, despite having spent more than £15bn on supporting nuclear power -excluding power station construction - between 1990 and 1995. Over the same period, more than £4.5bn went in direct subsidy to the fossil fuel industry. Is there a way through the impasse? The Forum for the Future believes so. Market development policies are needed, with a combination of public and private finance to buttress enough demand to reduce costs to affordable levels. Awareness-building and a visible example of good practice from government rooftops could also stimulate sufficient consumer and commercial confidence to seed an ultimately self-sustaining PV trade. Incentives could be identified to increase the attractiveness of building and purchasing sustainable homes, such as green certification in house-buying surveys and carbon-tax breaks for mortgage lenders. Most other countries and many major banks now offer generous tax breaks and solar loans. Leggett sees a small industry showing all the signs of imminent lift-off. The electricity market in Europe is rapidly decentralising, with customers very soon being able to choose which form of electricity they want to power their homes. At this point, he says, the market for sustainable energy, particularly solar, will grow - just as the market for organic food has developed. \"This is a form of legalised theft and makes a mockery of the marketplace, but it will not last,\" Leggett says. \"Electricity markets are being de-regulated all over Europe and in a few years' time, solar power will be getting top prices in the electricity markets.\""},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"world/1999/may/29/uk.johnvidal","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"1999-05-29T00:35:19Z","webTitle":"Muddling along as pests and pollution pile up","webUrl":"https://www.theguardian.com/world/1999/may/29/uk.johnvidal","apiUrl":"https://content.guardianapis.com/world/1999/may/29/uk.johnvidal","fields":{"headline":"Muddling along as pests and pollution pile up","bodyText":"Click. The world's population will reach 6bn in four months' time. Click. Sperm counts in many rich countries have fallen by up to 60% since 1940. Click. Global temperatures have gone off the scale. Click. Yak farmers in Burma use mobile phones to find the best route to market in the rains. A remarkable snapshot of the world today and the trends shaping life for the 21st century suggests that mankind is muddling through some of the greatest natural and technological revolutions in history but that as soon as we solve one problem we create others. The authors of Vital Signs, the World Watch Institute's gazetteer of world trends, say 1998 was grim. Six wars began, with one in three of the world's developing countries fighting neighbours or people of their own nation; 300m fled natural disasters and the growth in the world economy decelerated. On the plus side, millions gave up smoking, a renewable energy economy began to take off, polio was nearly eradicated, nuclear arsenals shrank and the communications and computer revolutions sped ahead everywhere. Potentially most serious in the long term, global temperatures jumped dramatically last year to a new record of 14.57C. The rapid warming of the past 25 years is now greater than any time since temperatures were measured, and we have seen the largest recorded jump in the global concentration of carbon dioxide, the main global warming gas much attributable to the forest fires that accompanied El Niño. Weather-related damage like storms cost insurance companies $92bn (£57bn) in 1998. But the direct effect on the atmosphere from humans declined marginally, mainly due to the Asian and Russian recessions. The annual total of carbon emissions from coal and oil was the second highest on record at 6.4bn tons. Human activity has now added more than 200bn tons of carbon to the atmosphere since 1950. The average emissions caused by one American equal those from hundreds of Somalis. The poorest 1.2bn people contributed about 2% of all emissions last year. Other trends are speeding up, finds the report. The Americanisation of the human diet is increasing fast with the top US fast food chains now having almost 100,000 restaurants overseas; there is, however, a trend to high quality alternatives like organic food. As economies became global under the influence of the top 500 corporations, so corruption in business and governments grew. This in turn was countered by a massive increase in independent charities and other non governmental organisations, which employ more than 19m in rich countries, their combined economic power being the equivalent of the UK's GDP. Such groups are becoming increasingly global in scope, too. More than 25,000 work in three or more countries. Food looks set to become a defining issue of the next century, the report says. Nearly 1,000 agricultural pests including insects, plant diseases and weeds, are immune to chemical control. Spreading resistance largely due to overuse of pesticides threatens to increase crop losses and weaken the global food supply. In the US, pest resistance is thought to cost $1.5bn (£930m) each year. In some cotton growing areas it has led to severe drops in yield, soaring production costs and the \"near collapse of ecological and human health\". The spread of crops genetically engineered to produce natural insecticides may encourage resistance in other plants. Some varieties engineered to tolerate herbicides have already begun to make many weeds immune too. With almost half the world's human population now living in cities, air pollution has become responsible for more deaths than ever. In 1998, 64% of children in Delhi, and up to 100% in Shanghai, had unhealthy levels of lead in their blood. Estimates are that 52,000 people died in India because of air pollution, and China reported at least 3m deaths from pollution between 1994 and 1996. Just by breathing, children in some cities are now inhaling the equivalent of 40 cigarettes a day. Meanwhile, wind and solar energy is being adopted at phenomenal speed. The sale of solar cells jumped 21% and worldwide wind power generation increased almost 30% to 9,600 megawatts. Vital statistics on the state of the world Internet About 147m people are now wired to the internet, almost half of them in the US. Japan has 10m users, Germany 8m, and the UK 7m. But whereas one in four Australians is now wired, in Africa the ratio is 1 to 4,000. China is expected to have more internet users than cars in 2002. In 1998, almost $33bn (£20bn) was spent online. Fishing The world may have reached the limit of its sea fishing. The recorded global fish catch declined again in 1998. Almost 75% of the world's fishing areas and 70% of the world's major fish species are at peak production or in decline. Unless depleted stocks recover commercial fisheries will close. Advertising More than 1% of the total global economic output $413bn (£258bn) is spent on advertising, almost half of which was spent in the US. The top 10 industries for advertising include soft drinks, junk food, Coca Cola and cars. Advertising pays for 100% of US TV and 70% of all other media. Telephones Sales of mobile cell phones were greater than those of traditional phones for the first time. More than 60m people started using mobiles in 1998, raising the total to 214m. Health Polio has now been almost eradicated with fewer than 4,000 cases a year worldwide, but deaths from Aids was a record 2.5m. New infections of HIV totalled nearly 6m. Life Life expectancy is now highest in Japan - 80 years - but is less than half that in Afghanistan. Cuba has a greater life expectancy than the US. The break-up of the Soviet Union has driven life expectancy in Russia to below 1950 levels. More than 60% of the world population is expected to be over 60 by 2050. Cigarettes The world has seen a 2% drop in cigarette sales, to 5.61 trillion sold in 1998, the second consecutive decline from the high point of 5.68tn in 1996. • Vital Signs will be published in Britain by Earthscan in July"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"lifeandstyle/1999/mar/11/consumerpages5","type":"article","sectionId":"lifeandstyle","sectionName":"Life and style","webPublicationDate":"1999-03-11T16:27:56Z","webTitle":"The green grossers","webUrl":"https://www.theguardian.com/lifeandstyle/1999/mar/11/consumerpages5","apiUrl":"https://content.guardianapis.com/lifeandstyle/1999/mar/11/consumerpages5","fields":{"headline":"The green grossers","bodyText":"Decades after the green movement began, eco-friendly shopping in Britain is still failing to meet consumer demand. The range of available goods is improving, but dubious claims by manufacturers and supermarkets in the 1980s have created scepticism about reliable labelling. And the situation looks unlikely to improve quickly. The Department of the Environment, Transport and the Regions (DETR) wound up the UK Eco-labelling Board last December. Specifically appointed to promote the EU eco-label, launched in 1993, the Board failed spectacularly. Ask shoppers to identify an EU eco-label and you will be met with an abject silence. (It's a flower, since you ask.) Now the DETR is seeking to push EU member states for an 'integrated product policy'. So it looks like being a long haul before retailers' shelves in the UK are heaving with products endorsed by a recognisable, and trustworthy, eco-label. The Continent, however, boasts a better range of well-labelled eco-friendly products, so more consumers are choosing to stock up over the Channel. As Steve Hack, Business Development Manager of the UK's leading 'green' mail order company Natural Collection, comments: 'Rather than focusing on particular issues, such as animal rights or certified forestry schemes, Europeans have a much broader view of nature.' This has led to better regulated and publicised initiatives on encouraging and labelling eco-friendly products. Nine national eco-labels are currently operated in seven EU member states (the Netherlands and Spain each have two). Eco-label schemes in Europe are generally well-respected, with certification controlled by independent bodies. Top of the green league is Germany, which established its national eco-label, colloquially known as the Blue Angel, in 1978. More than 4,300 products are currently endorsed by the scheme; and more than 50 per cent of people from former West Germany and 33 per cent of those from former East Germany look out for the Blue Angel when choosing environmentally friendly products. In 1993, the EU, after much prevarication, launched the flower-symbol Europe-wide eco-label. It has had a brief but tortured history. Naturally, EU countries operating their own eco-labelling schemes were a little reluctant in their promotion of the EU eco-label. Even today, only 219 products have been certified under the scheme. A number of national eco-labelling schemes claim greater stringency in selection standards than the EU scheme. Certainly, Germany and the Netherlands can both substantiate this claim. The Dutch eco-label, Stichting Milieukeur, launched in 1990, has particularly high standards, recently setting new benchmarks for PVC chairs including ease of repair, and requiring them to be recycled at the end of their useful life. Germany is the eco-shopping centre of Europe. More than 90 product groups are certified by the Blue Angel scheme, the latest addition being televisions. Other important groups include printers, workstation computers, fridge-freezers, products from recycled materials (plastics, rubber, and waste wood), and solar energy and water saving products. Especially worth visiting are the Tengelmann Group supermarkets, which have developed a green reputation and offer a good choice of products. Some 'green' German products do not carry an eco-label endorsement but are still worth considering. Plastic goods by Authentics use recyclable polypropylene and the company Bopp Leuchten have galvanised the market with their stylish lights made from recycled plastic. In the Netherlands, white goods retailers such as EP, iFS, Megapool and Expert, all display some eco-labelled products. Every town is also likely to have its own 'groene winkel', green shop, for everyday fare. In these you'll find over 3,500 foodstuffs, flowers, textiles and some wood products labelled with the Skal EKO label. Brands to look out for include: l Novotex: organic cotton from Denmark. l Tissage Fremaux, C.Bera and Hacot Colombier: organic textiles bed linen from France. l Vestfrost: refrigerators from Denmark. l Edy and Nordland: washing machines from the Netherlands l Eko Joker: paints and varnishes from Finland. The eco-labels to look out for: Germany: Blue Angel Covers more than 4,300 products from tissue paper to paints, and from computer printers to televisions. The Netherlands: Stichting Milieukeur: A national eco-label which applies stringent standards to predominantly durable goods. EKO: This label monitors non-durable goods throughout production. It is to be found on goods such as foodstuffs, flowers, textiles, cosmetics and wood products. France: NF Environnement: Created in 1992, this label identifies a product as having a reduced impact on the environment while achieving the same service characteristics as other products on the market. EU: EU flower eco-label: Relative newcomer launched in 1993. Take up has been slow across EU members but better in Denmark, Sweden and France. Revisions of the scheme are afoot. Finland, Norway, Sweden: Nordic White Swan: More than 620 products are stamped with the Nordic White Swan eco-label. Many of these products are exported to Denmark, Germany and France and consumer recognition of this eco-label is growing."},"isHosted":false,"pillarId":"pillar/lifestyle","pillarName":"Lifestyle"},{"id":"science/1999/feb/10/spaceexploration.society","type":"article","sectionId":"science","sectionName":"Science","webPublicationDate":"1999-02-10T18:37:40Z","webTitle":"Blinded by light","webUrl":"https://www.theguardian.com/science/1999/feb/10/spaceexploration.society","apiUrl":"https://content.guardianapis.com/science/1999/feb/10/spaceexploration.society","fields":{"headline":"Blinded by light","bodyText":"Last Thursday should have seen a new heavenly body in the firmament. Not a star, not a planet, not a moon, but a sort of disco mirror-ball. If all had gone to plan, a 25-metre-wide, plastic-coated, fan-like structure would have blossomed from the Mir space station to reflect a five-mile-wide pool of light on central Europe and Canada for 18 hours as Mir whizzed round the Earth 12 times. Instead, it was a balls-up and the mirror panels got tangled in Mir's antennae. Bad news if you're a pioneer on the final frontier. Good news if you think we've messed about with nature too much already. Space mirrors are not a new idea. German scientist Hermann Oberth published plans for them in the 1920s, and the Russians have pioneered the technology. In 1993, a 20-metre mirror was unfurled from a supply rocket leaving Mir, and just before dawn it traced a shaft of reflected sunlight from France to Belorussia. Far from being the blazing signature of supreme human achievement, the effect was pretty dim and its failure dried up funding for further experiments for five years. Who knows what this latest embarrassment will mean to the project, but the Russian-led Space Regatta Consortium had proposed to send up another 200 mirrors. It is claimed that these could lighten the darkness of a Siberian winter, illuminate disaster zones and beam down solar energy at night. Many Western scientists are understandably sniffy about the space mirror project. Light pollution is bad enough, with astronomers having trouble finding truly dark places to put their telescopes. And this Russian project did not have - or need - international approval. Colin Pillinger, professor of astronomy at the Open University, says scientists are vexed that there are no international protocols to control more and bigger experiments. He also worries that there are no controls on advertising in space either. Corporate sponsors of space missions want to laser adverts on to the face of the moon. Pillinger believes that the real reason for the space mirror experiment is the further exploitation of Arctic Siberia, to light up cities and industrial complexes and to power fossil fuel and gas extraction. Ecologists have most to fear, he says. \"The Russians say the environmental dangers from space mirrors are exaggerated. But this could be said until it's gone too far, and it could be like BSE all over again. The public will want to know why something wasn't done at the time.\" According to Elizabeth Leighton, of the World Wide Fund for Nature's Arctic programme, lack of light has not hindered Russian development in Siberia yet, so a source of non-polluting power from space might be a good thing. But what worries her and other ecologists is the effect space mirrors could have on wildlife and habitats. She says: \"If light covers a broad swathe on specialised plants adjusted to the Arctic night-time cycle and animals whose hibernation or migrations are triggered by day-night signals, there could be a very serious negative impact.\" The Arctic contains the last wilderness of the populated world, but unlike Antarctica it lacks the protective mechanisms. It is suffering from cumulative pressures on indigenous people and ecosystems without additional pressure from space. Leighton wants to know what the Russians' intentions are and will raise the issue at the Arctic Council meeting in Canada this week. Bill Hare, climate policy director for Greenpeace International, is bemused that the Russians seem set on compounding their severe environmental problems by wasting resources on illuminating Siberia. He poses a philosophical question: \"Do we want planetary engineering on a significant scale without public discussion?\" At present, there is nothing to stop space projects which affect the Earth, and Hare thinks there is a case for an international agreement on experiments which could modify radiation, affect climate balance and create hazards for the Earth's surface. Similarly, there is little control on space junk. If it's morally wrong to dump things such as the Brent Spa oil platform in the sea, isn't it also wrong to pollute space and other planets? Space mirror technology has long been proposed for terraforming - as a source of power to melt ice and create atmospheres as the prelude to a full planetary makeover, so that life and later humans can colonise moons and planets. This might be a long way off, but it has to start somewhere. Enthusiasts in Nasa and the British Interplanetary Society believe that terraforming is what we've been doing on Earth for centuries, so why not do it on other planets? After all, Earth is just a launchpad and other planets are just stepping-stones on our journey through the universe. Philosopher Keekok Lee, of Manchester University, says: \"There is an ontological distinction in the way we value lifeless planets from the way we value life on Earth. Planets with no life deserve our respect, and any intervention must be open to critical scrutiny. If lifelessness is the nature of a planet, then we should not impose life there. We should leave it alone.\" The Paris-based Commission on Space Research is supposed to protect other planets from the introduction of earthly organisms. But its controls, says Pillinger, \"are only gentlemen's agreements\". And Keekok Lee says: \"It's easier to police humans than organisms, which always bypass such cosmetic controls.\" We may have fears of space - from collisions with asteroids to alien abductions - but we have yet to fear for space. Our environmental concerns focus on the here and now and end at the edges of our atmosphere, as if nature were peculiarly earthbound. Perhaps it's time for environmentalists to form a Friends of the Moon or a Redpeace for Mars. Otherwise, we could soon see a barrage of disco mirror-balls in the night sky and corporate logos on the moon."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"lifeandstyle/2000/feb/19/weekend.lindagrant","type":"article","sectionId":"lifeandstyle","sectionName":"Life and style","webPublicationDate":"2000-02-19T17:56:40Z","webTitle":"Before the deluge","webUrl":"https://www.theguardian.com/lifeandstyle/2000/feb/19/weekend.lindagrant","apiUrl":"https://content.guardianapis.com/lifeandstyle/2000/feb/19/weekend.lindagrant","fields":{"headline":"Before the deluge","bodyText":"Izzethin Gundogdu was once a boatman who transported goods and passengers in his animal-hide craft along the River Tigris in the far south-eastern corner of Turkey. Years ago, when he was a young man, he passed through a village where he saw some men lowering ropes into the waters. He asked them what they were doing. One day, they told him, a dam would be built there. He did not believe it. \"Not then, not now,\" he says. But - whatever Gundogdu, or indeed anyone else living in the area may think - the dam is likely to be a reality by the end of the decade: 25,000 people will be forced off their land and out of their homes, and the ancient Kurdish town of Hasankeyf will drown beneath the waters of a vast 300-square-kilometre lake flooding the Tigris valley. And all thanks to the British government, which is \"minded\" to provide financial guarantees worth £200 million. Turkey is desperate for energy. The proposed Ilisu Dam a few kilometres downstream from Hasankeyf is the final stage of a project first conceived in the 50s to create hydroelectricity from a series of dams on the Tigris and Euphrates and their tributaries. From the Kurdish point of view, it is the equivalent of the EU planning to flood an area that includes Stonehenge on the grounds that it would benefit the energy needs of western Europe. \"This is where we were born and where we grew up,\" says Gundogdu, sitting drinking glasses of tea with the other old men of the town. \"There is no difference between young and old. We don't want this dam!\" In a back-street grocery shop - a little room selling wool, buttons, oil, biscuits, margarine - a 66-year-old woman says to me, \"My name is Makbule Kocaman. Write it down big. And write down big that the dam is sin, that we don't want any dam, that we don't want to live after Hasankeyf. It is the flower of all the world.\" Hasankeyf, with a population of 5,500, lies in southern Anatolia, near the Iraqi and Syrian borders. From the early 90s until very recently, the area has been under a state of emergency because of the war between the Turkish government and the PKK, the Kurdish separatist organisation founded by Abdullah Ocalan in 1978. Few people have been to Hasankeyf, and probably no one from the current British government or its recent predecessors. It is a blighted place. It is one of the few towns in Turkey without a bank. For 20 years, Hasankeyf has had no inward investment because everyone knew that the dam was coming and that the town would be destroyed. Despite the ceasefire that began last summer after Ocalan's capture, the region remains classified as medium-risk. Within minutes of our arrival in Batman, the nearest town to Hasankeyf with an airport, we were joined by three plain-clothes police who remained with us each day from breakfast until they were sure we had gone to bed - for our own protection, so they told us. On the road to Hasankeyf, you pass through low, dry, brown mountains and parched land that seems incapable of producing life. The villages along the way are said to be PKK strongholds - the two choices the young men of the region have had until now are to go west to work in the tourist resorts on Turkey's Aegean coast, or to go to the mountains to join the PKK rebels. Theirs is an old conflict dating back to the 20s, when Kemal Ataturk, founder of modern Turkey, began the policy of assimilation, of suppression of the Kurdish language or any manifestation of Kurdish culture. The war may now finally be at an end: last week, the PKK formally abandoned its separatist rebellion in favour of a democratic political programme. Rebel commanders have declared the ceasefire permanent. Hasankeyf lies alongside a gorge spanned by a ruined bridge across the Tigris. Into the cliffs are carved mosques and palaces and gateways and caves in which may be hidden archaeological remains that go back 10,000 years. Hasankeyf is really two places: the ancient ruins and the modern town, where today's doomed inhabitants live. The first, a city founded by the Romans as an eastern bastion of Asia Minor, climbs up either side of the pink-stone gorge. It was a bishopric in Byzantium until, in 640AD, conquering Arabs changed its name from Cephe to Hisn Kayfa. During the 12th century, the Aturkid Turcomans made it the capital of their realm, which it remained until 1260, when the Mongols arrived. It was then ruled by a clan of Kurdish chieftains until it became part of the Ottoman empire in the 15th century. It is the sheer scale of the place that impresses, as well as the tiers of caves rising up on either side of the river in which people have been living since prehistoric times. Today, families live in the caves because they have no money to rent houses. The children haul water up the cliffside on donkeys. The men recently managed to drag up a cable to bring electricity to the caves, but the women, cut off from the town where only men are allowed to visit the marketplace and buy food, are lonely. Hasankeyf is barely mentioned in guide books. It is as if it does not exist, except in the minds of archaeologists and its own tiny population. A couple of years ago, according to a local restaurant owner, an Israeli woman found her way to Hasankeyf, fell in love with the place and decided she would like to live there for a year or two. On her first day she was arrested, on the second she was stopped by the police, on the third day she left, convinced that the authorities would not tolerate foreigners in the area. The modern town is dilapidated, an ugly sprawl of two-storey stone or concrete houses built along rutted roads. The sour taste of extreme poverty pervades everything. The largest, most modern structures are the police station and the police barracks. \"Our school is in a very safe place,\" a small boy says dryly. \"We have police on either side of us.\" Unemployment is said to run at 90% at least. There are no state benefits in Turkey, so people survive by keeping animals for milk and meat, herding the sheep and goats into the caves when the weather is harsh, growing vegetables and raising much-needed cash by sending their sons to the resorts in the summer, where they serve shish kebabs to British and German tourists. Three generations of unemployed men huddle around the metal stoves in the town's coffee shops. There are no women to be seen. There is a secret path through the town, so they can visit their family unobserved, but I never found it. Only on the outskirts can old women be seen herding goats. Just before Christmas, Stephen Byers, Britain's secretary of state for trade and industry, stated that he was \"minded\" to grant a £200-million export credit to the engineering company Balfour Beatty, which is part of the Swiss-based consortium that will build the Ilisu Dam. Both Byers and Robin Cook, the foreign secretary, seem originally to have had objections to the project - however, it is thought that they were overruled by Tony Blair. This is despite an independent report, commissioned by the department of trade and industry (DTI), that raised serious concerns about the impact of Ilisu on the local population - not least because of the experience of previous far-from-satisfactory dam-resettlement programmes in Turkey. The report itself became public only after a High Court case forced the government to comply with European law on the provision of environmental assessments. By all appearances, an ethical foreign policy has been abandoned in exchange for the chance to develop business connections with a country that has passed the first stage of prospective EU membership. The DTI has been described by one analyst as the most unreconstructed of Thatcherite departments, one still committed to allowing nothing to stand in the way of British business. The decision to grant the export credit to Balfour Beatty was originally rubber-stamped at a junior level a year ago; no ministers were consulted, and Cook was unaware of the plan, which rebounds on his own department's relations with Syria and Iraq. Friends of the Earth argues that energy- efficiency and solar-power projects would be more than capable of creating as much power as the dam. But no alternatives to dam- building have even been considered by the Turkish government, according to a second UK government-commissioned report, prepared by a company called Environmental Resources Management (ERM). Then there is the question of water. The River Tigris rises in Turkey and flows south-east for 1,900km, before merging with the Euphrates and eventually flowing into the Persian Gulf. For 30km, just before the river enters Iraq, it forms part of the Turkish-Syrian border. The land between the Iraqi sections of the Tigris and the Euphrates was once Mesopotamia, the site of one of the world's oldest civilisations. The damming of the Tigris will act as a giant tap on the water supply of both Iraq and Syria - a tap that might, at some time, be turned off and the water diverted. This at a time when climate changes are provoking droughts, has the potential to provoke water wars in the Middle East. ERM's report warns that, because of a lack of waste-water-treatment facilities in the major urban areas of the region, sewage flowing into the reservoir might poison the waters of the Tigris further downstream, at the very least posing a threat to freshwater fish. The Arab League wrote to Cook last May to express its concerns about project, pointing out that Turkey had not consulted Iraq over the building of the Ilisu Dam and was therefore in violation of the Treaty of Friendship and Neighbourly Relations, signed between the two countries in 1946. The dam also potentially breaches agreements drawn up between Turkey and Syria in 1986, on regulating the flow of the Euphrates. \"The Arab part of the Middle East suffers from a scarcity of water,\" says Ghayth Armanazi, head of the London mission of the Arab League. \"This could be a very explosive situation indeed. The question of water in the area is very important. It is a looming crisis in the future if the countries involved don't take account of the needs of others.\" From the point of view of the Turkish government, however, the Ilisu Dam is a bona fide scheme for dealing with its own economic problems, and for raising productivity in the country as a whole and in the impoverished south-east in particular. According to the DTI report, by combining Ilisu with a smaller irrigation dam downstream at Cizre, where the Tigris crosses into Syria, the potentially cultivable land rises from 7% to 53%. And no one denies the need for energy. Power cuts are frequent in Istanbul and a daily occurrence in the south. Batman is far more prosperous than Hasankeyf, thanks to the discovery of oil in the nearby hills - even so, an hour after our arrival there, the electricity went off for an hour and the oil refinery came to a standstill. The town has no less than 40 internet cafes, but people often have to wait for hours for the modems to connect. The DTI's report is laughably called Stakeholders' Attitudes To Involuntary Resettlement In The Context Of The Ilisu Dam Project, Turkey. You cannot imagine anyone further from stakeholders than the people of Hasankeyf and its surrounding villages. A civil war, government repression and well-documented human rights abuses, and a way of life that precludes proper representation of the peasantry by their feudal landlords do not make for a stakeholder economy. The DTI report itself admitted that \"there has not been any kind of consultation or communication between the DSI [the Turkish state water authority] and the affected people.\" On December 22, 1999, having known for two decades that there was likely to be a dam, the people of Hasankeyf had their first official visit to inform them that it was going to happen. \"The politicians came and the governor and professors came,\" says Gundogdu, the old boatman. \"They really want this dam to be built, but we said to them what we say to you today. We don't want it. We listened to them, but they didn't listen to us. They will do whatever they want. We don't want our stones to be drowned. We don't want the 165 mosques of the city to be beneath the water. We can't leave our ancestors.\" Another man caught us as we left the coffee shop. He says the problem was not about politics or economics, but about the destruction of Kurdish culture. Hasan Kilic, the deputy director of the water authority, is himself a Kurd. So passionate is he to explain why the dam should go ahead that he drives from Diyarbakir to track us down in our hotel in Batman. He speaks lyrically of the River Tigris: \"This water that flows, it is life, it is for the land, and the fertility of the land is very important for the future of the country. Energy is the most important factor for development in health, economy, education, everything,\" he continues. \"The region needs this energy desperately. We are obliged to meet the needs of our people.\" Everything in Batman is new: the Mazda dealership, the internet cafes, the government offices. Nothing in Hasankeyf is. I ask Kilic how he felt about the town's destruction. He says, \"We are very attached to our tradition and very respectful of our history. Of course, we are sad that it is going to go but, for the health of a body, it is not very important that hair is cut off. If it is such an important project for the prosperity of the people, it is our duty to find a way to do it. We even hope that GAP [the South East Anatolia dams project] will create a reverse immigration back to the countryside. We think we will pass from dry land to wetlands . . . If I had the least thought that the dam would be bad for the people, I wouldn't talk this way. I am from this region. Who would like to lose their history? No one. Who would like to go in a war to die? No one. But there are priorities. The people deserve a prosperous land.\" In Anatolia, there is little talk of environ-mental concerns, of birds or solar energy. No one mentions the potential for war with Syria and Iraq over Turkey's control of their water supply. There is little love lost between the Kurds and Iraq, a country that has waged hideous war against its Kurdish minority. The two issues that concern local people are the protection of Hasankeyf and the Kurdish heritage it represents, and - of crucial importance - the compensation that might be offered if the area is evacuated. The DTI's report confirms the view that women are more optimistic about the potential resettlement than the men. Their life is unspeakably hard and - shut up at home, prohibited from going to the public places - they see a different reality on television. They imagine that life will be easier in the cities. A 29-year-old woman, who didn't want to give her name, lives with her 60-year-old husband and their four children in one of the caves. She had grown up in the town, but had lived in the rocks since she married when she was 15. \"It was a shock,\" she says, \"and even now it is difficult. This cave is no good.\" Her stomach was infected and she had no money to buy medicine. A fifth child had died 18 months ago at the age of one year. I ask her what might happen when the dam comes. \"I have no idea,\" she replies. \"We don't have a house, so maybe we won't get any compensation. Nobody from the government has come and said what will happen. I have no idea whether the dam will make things better or not. I can't speak because I am a woman and it is not my domain.\" Hasankeyf, she says, is a \"clean\" place, meaning that the air is clean but also that there was little fighting and that no one had joined the watchmen, the local volunteer police who were armed by the government to wage war against the PKK. There is very strong local support for the PKK, and a refusal to recognise its brutality or its campaign of murders against fellow Kurds. The DTI report analyses the problems of resettlement in a region where land was transferred to tribal leaders in exchange for political support during Ottoman rule. Much of the land that is to be drowned is owned by absentee landlords who will receive large sums in compensation. These landlords have for years been planting certain trees, which they know from studying the water authority's previous compensation packages attract the highest price. The people who actually work the land have only grazing rights granted by oral tradition. Unless they can produce a piece of paper, a \"deed\", they will get nothing, and this is not a culture that has set much store on written agreements. In Hasankeyf, the fight is to save the ancient city and the people refuse to discuss resettlement. In the countryside, it is a different matter. In the village of Kesmekopru I, Huseyin Tarhan, an old man and head of his family, says, \"They are going to give us a house, but what will happen to the animals? How can we live in the city? What am I going to do so far away? The governor came and said we would get a house, but our only skills are farming. Everyone in the village has a different opinion. Some want to go to Batman, some want land, but we want our village kept together. We have water, vegetables, yoghurt, milk, sheep, goats, chickens, ducks, a donkey and everything is free.\" Someone comes in with a bundle of twigs and puts them in the stove which has a flue pushing through the straw-lined roof. The house warms up at once. Afyer Tarhan, 20, nursing a snuffly baby, is married to one of Huseyin's sons who gets occasional work in Batman as a truck driver at $6 a day. She is watching television. I ask her if she wants the life she sees there. She says she doesn't, \"because at the end there is only death\". The Tarhan family have had a deed for their house for 40 or 50 years, but not one for the land. That is in Huseyin's brother's name, though they work the land together. If the dam is built, they will be offered money or a house. The DTI report says that those who have accepted money in previous resettlements have wildly over-estimated its value in the city and have spent it in a matter of months. The family is already in the process of disintegration. A son, 22-year-old Fevzi, is studying to be a teacher and, when he qualifies, will be assigned a job by the government. He has no idea where he will be sent. Like all the young men, he has worked in the tourist resorts. I ask why the family didn't move to the coast. The answer is that the wages (around $300 a month) are not enough to support a family because of the high cost of living. By practising subsistence farming and using the tourist money brought back by absentee sons to buy consumer goods or to keep in reserve for medicine, a village family can survive. In the city, the old people who here have a function, feeding chickens, baking bread, will lose their purpose and become a drain on the younger generation. One night, after the police thought we had gone to bed, someone brought to the hotel in Batman six men who had been displaced by a previous dam development. The first to arrive looked as if he was a businessman in a suit, tie, raincoat and expensive-looking watch. But, like a credit-card debtor, his wealth was all in his appearance. His name was Suleyman Yaman and he came from the village of Kozluk Kaletepe, which was requisitioned by the government for the Batman dam in 1992. \"I had land where I planted tobacco,\" he says, \"and now the land is under the water and I am doing absolutely nothing. What I would protest is that when we were leaving our villages they gave us compensation as if we were beggars. \"To this day, lots of parliamentarians have promised they would give us money, but even the pittance we received came month by month, so it was devalued by inflation. We keep waiting for them to give us the money, we get loans from other places, and then they don't pay us. We take the money they give us and begin court cases against the state to get the compensation they owe us, so the money gets spent on the court case.\" Hasan Sonuk, from Gitlicevre (the Kurdish name for Gunduk) says: \"We are just like the earthquake survivors. They emptied the village in 1994. In fact, they burnt it out because of security reasons.\" (The government has requisitioned villages in dam-development areas where they think there is PKK activity and destroyed the houses or the land. The people who lived there got no compensation.) \"This is the truth,\" Sonuk says. \"I haven't moved one step forward since I first heard in 1989 that they wanted my land. I have been dealing with the court cases over compensation. If I had been reimbursed right away, I would have had enough money to build a hotel in Ankara. I waited outside the governor's office for days, and then I received a paper with no name on it which said that they wouldn't pay the money because it would only be spent on terrorism, anyway.\" Round the table they tell their stories: the grandfather of one man had worked the land, but when he showed the government his deed, he was told that it wasn't valid. Another was given 625,000 Turkish lire in 1990: today, because of inflation, it is worth just over a dollar. Before the deluge part II"},"isHosted":false,"pillarId":"pillar/lifestyle","pillarName":"Lifestyle"},{"id":"theobserver/1999/sep/19/life1.lifemagazine6","type":"article","sectionId":"theobserver","sectionName":"From the Observer","webPublicationDate":"1999-09-19T22:37:43Z","webTitle":"Forward thinking","webUrl":"https://www.theguardian.com/theobserver/1999/sep/19/life1.lifemagazine6","apiUrl":"https://content.guardianapis.com/theobserver/1999/sep/19/life1.lifemagazine6","fields":{"headline":"Forward thinking","bodyText":"Imagine this. You tell your curtains to close, and they do so. Your washing machine orders parts for itself when it breaks down. And the walls of your sitting room can move back and forth. Sound like a bad acid trip? Well, if you believe Neil Spiller, a senior lecturer in architecture at University College London, these innovations could soon be coming to a home near you. According to Spiller, the author of a book called Digital Dreams: Architecture And New Alchemic Technologies: 'We're at the most interesting point for architecture in the last 100 years. With computing power doubling every 14 months at no extra cost, we can start to sew it into the surface of buildings to create \"interactive-response architecture\".' The possibilities are endless: doors that open with the help of a retinal scanner rather than a key; lamps controlled by robotic arms, so they follow you around; and furniture made of latex and 'muscle wire', which changes shape to hug the body of each new user. Similarly mind-blowing notions of the home of the future are on show until 5 October at New York's Museum of Modern Art, in an exhibition called The Un-Private House. It includes a conceptual project devised last year by the Manhattan practice Hariri &amp; Hariri. In the Digital House, interior and exterior walls are made of liquid-crystal-display (LCD) blocks, which can offer a range of functions to enhance daily living. Information about cooking, for instance, can be shown above the kitchen worksurface, while the bedrooms are equipped with devices that allow sleepers to record and replay their dreams. Another of the projects exhibited - Frank Lupo and Daniel Rowen's Lipschutz/Jones Apartment - has actually been built. The couple who own it are both Wall Street traders, and in order for them to keep up with stock-market movements around the world, there are computer screens throughout the flat. There's one next to the bathroom mirror, which can be consulted while you are shaving. There's also one by the bed, which no doubt means that Lipschutz and Jones can synchronise their love-making to the ups and downs of the FTSE 100. For many, being reminded of work when you are brushing your teeth seems like the ultimate nightmare. While most of us won't be eager for an LCD screen to be installed in the shower, William Russell, of the London architectural practice Adjaye &amp; Russell, is sure that within a few years, mainframe computers for houses are going to become as common as televisions. 'They will operate everything in the home,' he predicts. 'They are very expensive now, but for top-level jobs, they're what clients are asking for.' What seems certain is that, increasingly, the objects within our homes will interact with each other. 'Design nowadays is more about creating experiences than it is about objects,' affirms Tucker Viemeister, head of the industrial-design division at Razorfish in New York. He is talking about things such as your car phoning your house to let it know you're on your way home, or your coffee maker being linked to an electronic calendar so it knows not to make an espresso for you if you're away on holiday. These things, he says, could be with us in the next three years. The technology used to create such wonderfully wacky 'experiences' is called Wireless Application Protocol, or WAP. 'WAP,' Viemeister is convinced, 'will bring about bigger changes than the Internet.' Others are not so sure. 'People have a healthy resistance to gadgets,' insists architecture's Mr Minimalism, John Pawson. 'I don't think the home will be full of them,' agrees London-based architect, Pierre d'Avoine, who recently won the Concept House 1999 competition for his vision of the terraced house of the future. 'There will be invisible technology. Environments will keep their ordinary facades, but technology will be built in.' Even a techie like Kevin Warwick, professor of cybernetics at Reading University, is not certain what the public is ready to accept. He has developed a robotic security guard for the home, but asks, 'Do people want things moving around their house at night?' At Philips in the Netherlands, enormous research is being carried out to find out exactly which innovations would be welcome. 'The process now is validating what is acceptable on the marketplace,' says the company's design director, Stefano Marzano. 'How far are consumers ready to embrace hyper-intelligence? What kind of intelligence do we want objects to have?' Listen to Daniel Libeskind, the Berlin-based architect behind The Spiral, the celebrated extension for London's Victoria &amp; Albert museum, and he'll tell you that fascination with technology and gimmicks is on its way out. 'Technology should not be an end in itself, but a means to an end,' he says. 'People will just lose interest in technology if it overshadows the human and imaginative space of architecture and desire. People don't want to live in the experimental world of technicians, but in a place that deeply concerns the stability of the human being.' He is convinced, though, that technology will change the shape of buildings. 'Frank Gehry is only just scratching the surface,' he says, referring to the American architect's amorphous Guggenheim Museum in Bilbao. The technique used by Gehry came from the aircraft industry, and consists of a robotic arm tracing the form of a hand-made model and then relaying the information to a computer. It allows buildings of almost any shape to be made, and Pierre d'Avoine, for one, believes that 'exotic' forms will soon be more widely adopted for private homes. 'There will be an openness for something other than box houses,' he says. Boxes, it seems, are on their way out across the board. 'Computers have to stop being black boxes and pay more attention to who we are and what we want to do,' say Chris Pacione and Chris Kasabach, of the visionary design house Sandbox Advanced Development. They are thinking not only of the curves and colour overload of the iMac computer, but of something more radical. A few years back, they were asked by Intel to come up with their vision of the computer in 10 years' time. One of their solutions was Digital Ink - a computer in the shape of a pen. They see no reason why hi-tech devices shouldn't come in the form of everyday objects. 'All projects are cubes, because all the components, such as the chips and circuit boards, are cubes,' says Sandbox's CEO, Astro Teller. 'Yet objects can take any form. We are no longer limited by technology.' At Philips, Stefano Marzano is also keen to combat the dehumanising nature of hi-tech objects, and talks about devices for the future that are 'intelligent, but also caring. Vases could contain not only water and flowers, but also software,' he suggests. He also imagines a hi-fi system in the form of ceramic pots, and television remote controls integrated into the arms of sofas. IDEO Product Development in London has designed a computer in the form of a plant and a printer disguised as a drawer. They have also come up with the Kiss Communicator, which allows you to blow a kiss to your beloved, even at a distance of thousands of kilometres. Sensors in the handheld device pick up your kiss, transform it into a colour pattern and transmit it electronically to your partner's device. As it lights up, your partner knows you are thinking about them. 'It's very playful,' says IDEO's Matt Marsh. 'It's about taking the technologies and working out ways we can delight people.' Integrating technology into haute couture is the goal of French designer Olivier Lapidus. For years, he has been working with research laboratories to present a new innovation at each season's catwalk show. In the past, these have included fabrics made of flowers and plants, as well as dresses incorporating solar panels and wearable computers. 'Innovation will be incredibly important for fashion in the next 10 years,' he predicts. 'Styles will be dictated by technological breakthroughs.' In the media lab of the Massachusetts Institue of Technology (MIT), researchers are working on a whole range of mind-boggling 'wearables'. So far, they have managed to make keyboards from conductive fibres that can be put through the wash, developed a lapel pin that doubles as a camera and microphone, and come up with wearable electronic navigation aids, which are currently being tested by the US Army. In the future, they imagine tourists wearing them to find their way in a city. Meanwhile, Sandbox Advanced Development has created an offshoot called Bodymedia, which is working on ultra-chic and wearable health monitors. 'Our aim is to become the Swatch of health monitoring,' says Astro Teller. The goal, it appears, is to bring a bit of hip to health-related devices. What looks like a sports top, for example, actually has a mini-computer and sensors built in, which can monitor everything from your respiration and heartbeat to your skin temperature. Through a two-way pager, it sends signals to the Internet, which can then be accessed by your doctor to check whether you're in fine fettle. The company also plans to make stylish rings that can tell you whether you're stressed, and to turn the hearing aid into a covetable fashion item. What's next? The designer colostomy bag? Health-related issues are clearly on the minds of manufacturers at the forefront of textile development. 'Smart' fabrics that protect against harmful ultraviolet rays are already available, while others are marketed as 'anti-bacterial' and 'anti-stress'. 'Stress is static electricity which builds up in the muscles,' says Thomas van Cauwenberghe, from the Belgian fabric manufacturer Sofinal. 'Anti-static yarn such as carbon fibre is incorporated into materials, takes out the static in your body and helps you relax.' Sofinal has also developed a remarkable 'auto-regenerating fabric'. You can make a hole of up to 1 sq cm in it and then repair it by simply rubbing. Other textile manufacturers are concentrating on developing fabrics that keep body temperature constant, whatever the weather. Schoeller Textiles in Switzerland has come up with ComforTemp - a material in which there are microcapsules that absorb your energy if you are too hot, and store it. 'When you are too cold, they release the energy and heat you up,' explains the company's vice-president Christine Jenny. A similar temperature-regulating fabric called 'ceramic polyester' has been developed by fashion designer François Girbaud. He is currently developing textiles that allow you to introduce substances, such as beauty products, to act on the skin. They will be made of hollow fibres, into which you can insert the desired liquids. The same principle has already been used by the MIT media lab to develop fabrics that change colour. 'You have hollow fibres with electronic ink in them,' explains MIT professor Alex Pentland. 'When you apply small charges to the fibres, the ink changes colour.' Guillaume Tiberghien, from Paulbonte Technical Yarns in northern France, imagines fibres that will act as artificial muscles, even further into the future. 'They will contract or elongate at the same time as your own muscles and provide you with extra strength,' he says. No doubt they will prove particularly popular with 21st-century Tour de France cyclists! The development of wild and wacky materials, however, is not a domain exclusive to the fabrics industry. Daniel Mason, of London screen printers Artomatic, has started to work with 'plastic paper', a futuristic, white polyester film. The Australians have started printing money on it. However, despite his dalliance with polymers, Mason believes 'people will go away from plastics in the next five years'. John Pawson agrees: 'The more technology there is, the more people will need to find a refuge from it. More people will value materials such as stone, wood and water.' Ecological considerations will inevitably influence design in the near future. 'Architects will have to move towards non-technical solutions which don't consume energy,' predicts Daniel Libeskind. Architect Pierre d'Avoine believes that buildings of the future will be heavily insulated with organic products, such as shredded newspaper and sheep's wool, and that the majority of houses in 20 years will be fitted with photovoltaic panels, which convert solar energy into electricity. John Pawson believes that sound pollution will increasingly become an issue. 'There will be more emphasis on places to escape to - quiet places in public spaces. I think technology will also gradually make machines quieter,' he says. Anyone for a silent pneumatic drill? Sound is just one of the things on the mind of Geoff Crook, who runs the Sensory Design Research Laboratory at Central St Martins, in London. For him, the future of design should be multi-sensory. 'As human beings, we have at least five senses,' he says. 'However, contemporary design is generally just visual. Everywhere you look, even in architecture, there is a lack of tactility, audio design and aroma.' He plans to remedy this by having different smells piped into homes, doorknobs made out of new tactile, sensuous materials, and sounds we like automatically played as soon as we arrive home. Crook also believes that companies could market their identity through other means than image. One of his students, for example, has worked with Tesco to produce its own brand smell. Crook himself has developed a sensory-led concept to replace aisles in supermarkets. It consists of snaking glass walkways with water flowing underneath. On either side are tiered plastic display mounds that emit the smells of the produce on them when touched. Whatever the future of supermarkets, the future of homes is sure to be about versatility and flexibility as both a reaction to the increasing speed of change in our lives and the collapse of the nuclear family. Adjaye &amp; Russell is currently working on a versatile building in Brick Lane, east London, in which the ground floor and basement can either be a photographic studio, a separate apartment or part of the whole house. In the architect Rem Koolhaas's much-lauded Maison à Bordeaux, sliding screens fitted into ceiling tracks can be shifted and artwork displayed on them to change the look of the space. As for John Pawson, he predicts that more sophisticated ways of plumbing will allow water to be delivered to every part of the house and thus blur the distinction between different rooms. 'We'll have water in our living rooms and bathrooms that are places to spend time in.' A number of exhibitions in the UK this week give a further insight into the homes of the future. At the 100% Design exhibition at Earl's Court (23-26 September), Jam Design and Communications have collaborated with Whirlpool and Corian to present a vision of the kitchen of the future. It includes a versatile refrigerator, in which various sections can be closed down. 'Most people go shopping once a week,' explains Jam's Jamie Anley. 'So, by the end of the week, there's almost nothing left in the fridge and you're uselessly consuming energy to cool down empty spaces.' In the future, he envisages food being delivered to houses the way mail is, and deposited into a chute that will lead directly into the refrigerator. He also confidently predicts that 'light bulbs will be obsolete in three years' time' - to be replaced by light-emitting diodes and luminescent panels: 'Lighting will all be integrated, and you won't need any wires.' Whether or not we do away with Edison's invention by that time, lighting possibilities will certainly increase in the next decade. At the cutting-edge Designers Block show at Bishopsgate Goodsyard in Brick Lane this week (23-26 September), the German company Kombinart will present a lamp whose light source is an LCD screen. In the future, John Pawson imagines plaster walls that can take an electrical charge to make them glow. For the Homes For The Future expo in Glasgow (until 24 October), Habitat's Tom Dixon came up with large, colourful lights that can be joined together to act as room dividers. Versatility is clearly a major preoccupation of furniture designers. For the Glasgow show, Ron Arad has created inflatable seats that can be transformed into different shapes by vacuuming, and One Foot Taller has come up with a lounge chair that can be expanded into a sofa of variable sizes. At 100% Design, young designer Fiona Davidson will present 'Room Project 1', a system of six pieces of furniture which fit together into a box shape. The function of each piece is deliberately blurred. You could either sit on them or put things down on them. You can also create different shapes by slotting together various pieces. 'It makes the user think,' declares Davidson. 'You become more aware of the space you're creating when you move these things around.' Renny Ramakers, co-founder of the ultra hip Dutch cooperative Droog Design, predicts there will be a greater interaction between users and objects in the next few years. 'There may be products which are not finished, for example, and which the user has to complete,' she says. 'Thus, the products will become part of the user's identity.' Already, motorists can change the colour of their Smart cars with adjustable panels, and customisation of products is becoming increasingly available with every day. The North Carolina non-profit research lab TC2 has developed a complex version of an inkjet printer using a dye that won't stain or fade, which will allow people to custom-print their clothes. It also invented the 3D body scanner that has been installed in a new Levi's store in San Francisco. The machine takes your body measurements in a matter of seconds. They are then sent to the factory, and within a couple of weeks, you have your own tailor-made jeans. Ramakers foresees a backlash to globalisation, with designers reanalysing their own regional identity. 'Everything is now looking the same. There are the same shops in New York and London,' she laments. 'I think designers will start placing much more importance on regional qualities and traditions.' She also believes there will be renewed creativity, and certainly more choice. 'We're on the verge of the century of eclectism,' says French designer André Putman. 'With minimalism, we have banished any deviation, anything amusing. Design has become a sort of dictatorship, in which people choose objects simply out of snobbism. My greatest hope is that people will understand that a house can only be beautiful when it resembles themselves. For me, there is going to be a renewal of charm.' Putman's scenario seems plausible, but who knows how design will really develop in the next 10 years? As John Pawson says, 'The design of the future is like sharks. The only thing we know about them is that they are unpredictable.'"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"technology/1999/jan/28/onlinesupplement13","type":"article","sectionId":"technology","sectionName":"Technology","webPublicationDate":"1999-01-28T03:36:36Z","webTitle":"Japan reels from future shock","webUrl":"https://www.theguardian.com/technology/1999/jan/28/onlinesupplement13","apiUrl":"https://content.guardianapis.com/technology/1999/jan/28/onlinesupplement13","fields":{"headline":"Japan reels from future shock","bodyText":"Yasuo Nishiguchi rests his hands palm down on the low table top and pauses before answering. The geisha, resplendent in kimono and obi, waits just behind the seated executive to serve him with the mushrooms still scented by the pine tree in which they were grown. He says: \"If there is no extraordinary change in Japanese customs and the system, then Japan's [loss-making] companies will get into an ever worse situation.\" The economy was in a far worse situation than it seemed on the surface. Without a fundamental reform of the financial system and Japanese management practice, the country's position could only deteriorate. Pausing to sip from his cup of warm sake, Mr Nishiguchi, vice president of electronics and telecoms company Kyocera Corporation, added with studied anger that the entire Japanese population was in effect bailing out the country's banks for their indiscriminate lending. With interest rates for depositors now at just 0.2 per cent in a bid to revive the disintegrating economy, it was a \"crazy\" situation. Until the current economic crisis hit Japan, such outspoken criticism of the system would have been rare indeed. Mr Nishiguchi's determination to break with the past was accentuated even further by the setting: he was contemplating the future while seated in one of Japan's most elegant symbols of its imperial history, the tatami floor of a company guest house in the most prestigious quarter of Japan's most historic city, Kyoto. The town, made famous in the West by the best-selling novel, Memoirs of a Geisha, is home to Kyocera (Kyoto Ceramics), one of the few Japanese corporations quoted on the New York and Tokyo stock exchanges and, as a result, subject to remorseless pressure from Western investors. The company, like town and nation, is now engaged in self-scrutiny on a scale never before conceivable. And the top managers are coming to uncomfortable, if rather confused, conclusions. Nishiguchi and Kyocera's chief financial officer Hideki Ishida have in effect concluded that the traditional way of doing business in Japan is no longer viable. At the risk of using an overworked phrase, they are looking for a \"third way\" between the Anglo-Saxon version of capitalism and its Japanese counterpart which relies more heavily on consensus, relationships between companies and banks, and long-term priorities. Their route map is based on two principles: a new relationship with financiers, and the development of new technologies. Kyocera is not alone in this reappraisal. Speaking from the British embassy in Tokyo, a British official said anecdotal evidence suggested Japanese companies were cutting their R&amp;D budgets as they focused on product development at the expense of pure research. The embassy believes this cut in spending has come about only recently. A survey published in Japan December 4 suggests private sector industrial R&amp;D was still rising in the 12 months to April 1998, up 6 per cent. The cuts have begun since then. But it has to be put in perspective. Japanese firms still spend more than British companies. And the belt-tightening is more than offset by the 38 per cent rise planned for government spending on R&amp;D. This massive increase, ordained in the government's supplementary budgets, will run until April 2000 and see the state taking on the burden of basic research. In short, product development is likely to continue unabated. The financial pressure is affecting more than R&amp;D budgets. Some electronics companies are struggling to unwind their involvement in an over-complex range of businesses. Others, such as Hitachi and Fuji Electric, are struggling to stem losses by cutting jobs or \"parking\" unneeded employees in associated firms where the costs will remain hidden from investor scrutiny. Like other Japanese executives, Mr Nishiguchi now finds himself at the centre of conflicting demands. Japanese society still expects a large group to safeguard employment, invest in R&amp;D, and to work with suppliers and bankers in a harmonious way. But to satisfy Western investors, he is under pressure to improve the group's return on capital. If he will not slash jobs and sell off businesses, what will he do? The Kyocera strategy revolves around three areas. First, the group is trying to defend its staple business in commodity markets such as printers and semi-conductor parts. The core business \u0097 ceramic components used in electronics assemblies \u0097 is under threat from plastics alternatives. While proclaiming its adherence to ceramics technology, the group is swiftly investing in plastics like its rivals. Second, the group is hanging on in key consumer markets hit hard by the domestic recession. Sales of Kyocera's upmarket cameras and jewellery have dropped, and the company is expecting the recession to worsen before it gets better. The indications in Japan support that assumption. There are, for example, many readers' letters in local newspapers opposing the government's decision to issue coupons to children, the elderly and the bed-ridden to encourage them to spend money. Kyocera's profits in key businesses have been falling sharply as a result. Thirdly, the group is trying to expand its business in high technology products and fast-growing markets, such as telecoms, while investing heavily in solar power for the longer term. Even for a Japanese company, Kyocera appears to be pinning a lot of faith on future demand for energy conservation. Two hours by bullet train to the south-west of Tokyo is the company's Shiga plant. Access to the driveway is controlled by a solar-powered set of traffic lights. The street lights are also powered by solar panels. Even a clock near the gatehouse has a solar panel attached. The company makes photo-voltaic cells here, and plans to double capacity next month from 900,000 cells a month. The company believes it will then have the largest facility of its type in the world. The investment seems optimistic, given that the plant is producing at below capacity \u0097 700,000 cells a month \u0097 and that Japanese households are proving reluctant to spend on solar energy in these difficult times. But Mr Nishiguchi reckons the state subsidies for solar power will create a viable home market to underpin the company's sales effort overseas. Back in the tranquil surroundings of the company guest house, Mr Nishiguchi acknowledges that Kyocera can no longer invest in long-term research projects without having a much closer eye on the pay-back. Gone is the view that investment for the long term has to be good of itself. So while Mr Nishiguchi argues that \"the way investment is handled by American companies is not good\", he admits in the same breath that Japanese companies will have to be more opportunistic in their development, picking off products case by case in the way the British Embassy indicated. Kyocera is twinning this tighter control of budgets with an attempt to recast industry's relationship with banks. Finance director Ishida believes Japan must dismantle the old way of doing business, with bank and company locked in embrace for life, and instead embrace sweeping reforms. But it is unclear what will replace the traditional Japanese model. Mr Ishida talks about how Kyocera will have to be more imaginative about funding in future. And he warns that companies must \"stand alone\" and face up to the realities of their predicament. But there is little detail on how this financial-industrial relationship will be recast. For many young employees, managers such as Nishiguchi and the company founder, Kazuo Inamori, are beyond reproach. They built an international giant out of the ruins of the second world war. Now they face an equally tough challenge: to recast Japan's financial, industrial and technological system. Seated at the low table on the tatami mats, Mr Nishiguchi recalls the company's mission statement. It is anything but Western: \"Respect the Divine and Love People.\" Kyocera's managers want to preserve that spirit while satisfying Wall Street investors. That mission requires integrity and a fresh Japanese vision. They may have the first, but they have yet to clarify the second. Japan's way of life depends on the success of people like them in establishing their alternative way forward. Telephone offers line of hope to troubled boss Speaking in the more formal surroundings of Kyocera's new headquarters building in Kyoto, Mr Nishiguchi extolls the potential of mobile phones. The growth in the market will be enormous, he argues, and the growth in data transmission unprecedented. The company hopes to gain from this explosive demand through the sale of handsets and related equipment. DDI, a telecoms carrier 25 per cent owned by Kyocera and in which Sony Corporation has a substantial stake, should also benefit. Although Kyocera's sales of telecoms equipment have been knocked by the recession, the company is determined to move beyond Japan into the global marketplace within six months to challenge the mighty mobile companies of Europe, Ericsson and Nokia, and Motorola of the US. This ambition will take some achieving. The company is far less well known than its US and Scandanavian rivals. It has yet to establish a powerful distribution system of the sort needed to take on such well positioned groups. And its much-vaunted role as manufacturer of Iridium satellite phones could come to little if the global telecoms service proves a damp squib \u0097 as some detractors are forecasting. But such thoughts do little to dampen Mr Nishiguchi's confident optimism. Holding up Kyocera's latest mobile phone, he praises the company's technology which has produced a phone smaller and lighter than whose on sale in the West. This phone is light enough to float on water and small enough to fit into a shirt pocket. It is on sale in Japan, but it will not be marketed in the West until the company is sure that the small keyboard can be used easily by the larger fingers of Westerners. Kyocera is also making a phone with a flip-down keyboard that connects the user to the Internet and e-mail services. Only slightly larger than a packet of cigarettes, the phone will download small amounts of data from a mainframe computer. For the true gadget addict, the company is selling a tiny camera which can capture the user's face on a flip-down display. Providing a video phone is used at the other end, the user can see the other caller as well as his or her own image shown side by side on the monitor. This phone, which was launched in Japan last July, will be upgraded in April with a colour display."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"},{"id":"world/1996/aug/24/usa.motoring","type":"article","sectionId":"us-news","sectionName":"US news","webPublicationDate":"1996-08-24T11:09:57Z","webTitle":"Motor City turns on the power","webUrl":"https://www.theguardian.com/world/1996/aug/24/usa.motoring","apiUrl":"https://content.guardianapis.com/world/1996/aug/24/usa.motoring","fields":{"headline":"Motor City turns on the power","bodyText":"It is named the EV1. It is powered by electricity. But far from being an updated milk-float or Sinclair C5, it is being touted as the world's most advanced car. General Motors, which has spent $350 million on its development, hopes to steal a march on its rivals with the two-seater. But the future of the American car industry - arguably the world industry - will be riding on the success or failure of the $35,000 (£22,600) car. The need for such vehicles was highlighted this week when the British Government announced a crackdown on air pollution and charged local councils with drawing up plans to curb emissions. The era of the clean or electric car is rapidly approaching. To underline its commitment GM put the EV1, surrounded by its 300-strong team, on the cover of its 1995 annual report. Detractors have scoffed at GM's huge investment, but the company believes it has acquired invaluable expertise in a market it has created overnight. Competitors have voiced scepticism that GM will see any return on its six-year investment. But with its sights set on the world market, it is already working on the next generation of electric vehicles, with megacities such as Mexico City, Sao Paolo and Beijing fuelling demand for an affordable, non-polluting car. GM chairman John Smith has described the EV1 as the first product in a 'portfolio of products' for the market. Since GM announced that the EV1 will go on sale later this year, Toyota, Honda and Ford have said they will follow suit. In Europe, France has run the world's biggest trial yet for electric cars, with Peugeot-Citroen. Next year a new experiment, Tulip, will test demand in Tours for electric hire-cars. But for now the EV1 holds centre-stage as it goes on sale in Los Angeles, San Diego, Phoenix and Tucson. It will be a warm-weather car as heating requirements in a cold climate would drain too much energy. Orders have already started coming in - chat-show supremo Jay Leno says he wants one, and several trendy LA restaurants have offered to install the battery charger in their car parks. The EV1 has the tree-hugging celebrity market sewn up. But selling it to more ordinary folk will be tough, especially when you can buy a Cadillac or a Jeep Grand Cherokee for the same money. The EV1 experience begins even before you get in. No keys are needed. You punch in your code on a series of numbers by the door to unlock it. The same code starts the car. The engine is eerily quiet, emitting a high-pitched whine as you accelerate. Engine noise could have been ultra-low, but test drivers wanted to be able to hear it. Acceleration is fast, reflecting the influence of the Lotus design engineers. No golf cart, the EV1 can reach 60mph in 8.5 seconds, and top speed is 80mph its range is 70 miles for the city and 90 miles for motorway driving. The EV1 is powered by a T-shaped battery-pack, consisting of 26 12-volt lead acid modules. It takes roughly three hours to recharge the battery using a weatherproof paddle inserted into a letterbox-type slot in the nose of the car. A 220-volt charger is expected to cost Dollars 2,000. The EV1 will be the first car to bear the GM logo, a testament to the combined effort of various company subsidiaries - including Hughes Electronics, which supplied its aerospace and defence technology expertise. GM officials say the EV1 was built more like an aircraft than a car. The chassis is made of aluminium and weighs less than 20 stones. Many of the EV1's lightweight innovations will be incorporated in GM's traditional cars. It may be asked why it has taken so long for manufacturers to come up with a commercially viable electric car. GM, for one, has a long experience of electric vehicle production, reaching back to its 1912 trucks. Indeed, at the turn of the century, the number one form of mechanised transport in the US was the steam-powered car, followed by electric cars and then by petrol-burning, internal combustion motors. In a sense, history has come full circle. 'With the environmental pressures we face, there is a requirement for a clean, quiet vehicle. Electric cars will find their place. This will not be a short-term phenomenon,' said Bob Purcell, executive director of GM Electric Vehicles. Political pressures have played their part, with California leading the campaign for cleaner cars. It applied rigorous exhaust pollution standards in the sixties and seventies, and the state forced the development of catalytic converters on exhausts, now fitted as standard equipment. After GM announced its decision to market the EV1 , California came out with emission rules requiring that 2 per cent of manufacturer's sales (20,000 cars) be zero emission, or electric, by 1998. But pressure from the carmakers made the state drop its directive. GM and others argued that a deadline would force manufacturers to start marketing electric cars, whether they were any good or not. While this sounds self-serving, GM's decision coupled with the state of California's consideration of zero emission guidelines many have been enough to create the market. The EV1 has had to wait for the necessary technological breakthroughs. While most have focused on battery development, engineers and technicians also had to come up with the appropriate power-switching devices to convert DC to AC power and feed it to the motor. That switching technology emerged from Sunraycer, a solar energy-recharged electric vehicle that won the 1987 Solar Challenge in Australia. In preparation for the EV1 's debut, GM built 30 test cars in 11 cities, where families drove the cars for two weeks at a time. It found widespread acceptance as a third car, suitable for running errands, where the typical 40-mile commuter trip was well within the EV1 's range. Test families said if it had a 100-mile range it would definitely become the family's second car, and GM is confident that the next generation of electric cars will achieve that range. AT present, the EV1 is destined solely for the US market. GM has declined to talk about sales estimates for fear of losing face if the EV1 fails. But the carmaker has no illusions of high sales, and expects the EV1 to be a 'low-volume vehicle' - perhaps a loss leader but also a launch pad for more sophisticated vehicles. 'This is more than just starting the electric vehicle market for the US,' said Mr Purcell. 'It is the starting point for a whole range of hybrid and fuel-cell cars. This gives us the technological base for other vehicles, and we are that much farther down the cost curve and up the knowledge curve. There is no substitute for the discipline of a production programme.' In an indication of GM's long-term strategy, the EV1 has already been shipped to Beijing for test drives by senior Chinese government officials. GM chairman Jack Smith believes that the developing countries will provide excellent opportunities for a cheap advanced vehicle, one step up from the motor scooter. China has already expressed a strong interest in electric cars, for obvious reasons, and has the technical competence to sustain a mass market for them. Battery-powered cars are not the only avenue of research for non-combustion engines. Fuel-cell cars are another form of hybrid - hybrids use a power source which produces electricity to overcome battery limitations. Mercedes-Benz has been experimenting with a fuel-cell car, shrinking the power system so that it fits into a normal car. There are also cars which run on compressed natural gas or liquid alternatives to petrol and diesel. But only electric cars qualify as zero emission vehicles. GM displayed the first ads for the EV1 during the Atlanta Olympic games, appealing to American consumers' desire for cutting-edge products. Mr Purcell believes that the EV1 's strongest selling point is that it finally delivers on a product that always seemed to be five years away. 'What is unique about the EV1 is that it is here today and that you will be driving the world's most advanced automobile,' he said. In keeping with the emphasis on the futuristic, it is no wonder that GM's name for its new product sounds more like an aircraft than a car."},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}]}}