[ {
  "id" : null,
  "url" : null,
  "title" : "John Allan to step down as Barratt chair amid ‘disruptive’ allegations",
  "body" : "The housebuilder Barratt Developments has said its chair John Allan will stand down to prevent the ongoing impact of the allegations against him “from becoming disruptive to the company”. The news came after it was announced on Friday that Allan would step down as chair of Tesco at the supermarket’s annual general meeting on 16 June. Four allegations about Allan emerged during the Guardian’s investigation into the Confederation of British Industry (CBI) – the UK’s foremost business lobbying group. Allan was president of the organisation between 2018 and 2020 and then vice-president until October 2021. Allan has denied three of the four claims made against him. Barratt stressed that it has not received any complaints about Allan during his tenure at the construction firm. The company said it was “in the best interests of Barratt to accelerate the planned transition to the new chairman of the board to prevent the ongoing impact of the allegations against John from becoming disruptive to the company”. Allan blamed the board’s decision to end his tenure early on “anonymous and unsubstantiated allegations” of misconduct against him, “which I vehemently deny”. Barratt said Allan would be replaced by the non-executive director and chair-designate Caroline Silver, a previous chair at the consumer goods business PZ Cussons who remains an independent non-executive director at Tesco. Silver was announced as Barratt’s chair-designate in January, but had not been expected to join the company until 1 June, before succeeding Allan as chair on 6 September. Jock Lennox, Barratt’s senior independent director, thanked Allan for his tenure, saying: “The board is grateful to John for his nine years of service to Barratt. He leaves the company in a strong financial and operational position.” On 9 May, the Guardian reported that Allan allegedly touched the bottom of a senior member of Tesco staff in June 2022, at the company’s last AGM. It was also claimed he touched the bottom of a member of staff at the CBI at its annual dinner in May 2019, when he was the organisation’s president. Sources alleged that Allan, 74, made inappropriate remarks on those occasions as well as separate, similar comments to two other female members of CBI staff in November 2019 and in 2021 respectively. Some of the women said they were offended by the alleged actions and considered his behaviour to be sexual harassment. Allan has admitted making a comment about a CBI staffer’s appearance that she found to be offensive in 2019. Allan apologised for the remark after discussion with the group’s then director general, Carolyn Fairbairn. A spokesperson for Allan said the other three claims were “simply untrue”. Allan said: “It is with regret that at the request of the board I am stepping down as chairman of Barratt Developments plc as of 30 June 2023, ahead of finishing my tenure in early September as planned. “My early departure from Barratt is a result of the anonymous and unsubstantiated allegations made against me, as reported in the Guardian which I vehemently deny.”",
  "date" : null,
  "source" : null
}]